{
    "txt_740075d512444ee2c85701ae1194b82a": "(Autoria do Projeto: Poder Executivo)",
    "txt_64c89256d90c4e1a9339d84523a69189": "Institui o Zoneamento Ecológico-Econômico do Distrito Federal - ZEE-DF em cumprimento ao ",
    "txt_866e981008e0418af787807414636adf": "O GOVERNADOR DO DISTRITO FEDERAL, FAÇO SABER QUE A CÂMARA LEGISLATIVA DO DISTRITO FEDERAL DECRETA E EU SANCIONO A SEGUINTE LEI:",
    "txt_0954dd63f5144444b82cbd5e77bc338b": "Título I",
    "txt_97ec90622e09431cef0e4d5343045c9f": "Do Zoneamento Ecológico-Econômico",
    "art1": "Art. 1º Fica instituído o Zoneamento Ecológico-Econômico do Distrito Federal - ZEE-DF, instrumento estratégico de planejamento e gestão territorial, cujas diretrizes e critérios passam a orientar as políticas públicas distritais voltadas ao desenvolvimento socioeconômico sustentável e à melhoria da qualidade de vida da população, em cumprimento à Lei Orgânica do Distrito Federal, segundo o disposto no art. 279 e no art. 26 do Ato das Disposições Transitórias, e em observância ao disposto no art. 4º, III, c, da Lei federal nº 10.257, de 10 de julho de 2001.",
    "art1_par": "Parágrafo único. O ZEE-DF é um zoneamento de riscos, tanto ecológicos quanto socioeconômicos, a ser obrigatoriamente considerado para a definição de zoneamentos de usos, no âmbito do planejamento e gestão territorial.",
    "art2": "Art. 2º Integram o ZEE-DF os seguintes mapas e tabela que constituem o Anexo Único:",
    "art2_incI": "I - Mapa 1 - Zonas Ecológico-Econômicas do Distrito Federal;",
    "art2_incII": "II - Mapa 2 - Subzonas da Zona Ecológico-Econômica de Diversificação Produtiva e Serviços Ecossistêmicos - ZEEDPSE;",
    "art2_incIII": "III - Mapa 3 - Subzonas da Zona Ecológico-Econômica de Dinamização Produtiva com Equidade - ZEEDPE;",
    "art2_incIV": "IV - Mapa 4 - Unidades Territoriais Básicas do Distrito Federal segundo os riscos ecológicos colocalizados;",
    "art2_incV": "V - Mapa 5 - Risco Ecológico de Perda de Área de Recarga de Aquífero no Distrito Federal;",
    "art2_incVI": "VI - Mapa 6 - Risco Ecológico de Perda de Solo por Erosão no Distrito Federal;",
    "art2_incVII": "VII - Mapa 7 - Risco Ecológico de Contaminação do Subsolo no Distrito Federal;",
    "art2_incVIII": "VIII - Mapa 8 - Risco Ecológico de Perda de Áreas Remanescentes de Cerrado Nativo no Distrito Federal;",
    "art2_incIX": "IX - Mapa 9A-1 - Grau de Comprometimento da Vazão Outorgável para Retirada de Água nos Rios - 1º Trimestre (2009-2017);",
    "art2_incX": "X - Mapa 9A-2 - Grau de Comprometimento da Vazão Outorgável para Retirada de Água nos Rios - 2º Trimestre (2009-2017);",
    "art2_incXI": "XI - Mapa 9A-3 - Grau de Comprometimento da Vazão Outorgável para Retirada de Água nos Rios - 3º Trimestre (2009-2017);",
    "art2_incXII": "XII - Mapa 9A-4 - Grau de Comprometimento da Vazão Outorgável para Retirada de Água nos Rios - 4º Trimestre (2009-2017);",
    "art2_incXIII": "XIII - Mapa 9B - Grau de Comprometimento da Vazão Outorgável para Diluição de Carga Orgânica nos Rios em Relação à Meta Final do Enquadramento, 2030 (2009-2017);",
    "art2_incXIV": "XIV - Mapa 9C-1 - Grau de Comprometimento da Vazão Mínima Remanescente, Medida nos Pontos de Controle - 1º Trimestre (2009-2016);",
    "art2_incXV": "XV - Mapa 9C-2 - Grau de Comprometimento da Vazão Mínima Remanescente, Medida nos Pontos de Controle - 2º Trimestre (2009-2016);",
    "art2_incXVI": "XVI - Mapa 9C-3 - Grau de Comprometimento da Vazão Mínima Remanescente, Medida nos Pontos de Controle - 3º Trimestre (2009-2016);",
    "art2_incXVII": "XVII - Mapa 9C-4 - Grau de Comprometimento da Vazão Mínima Remanescente, Medida nos Pontos de Controle - 4º Trimestre (2009-2016);",
    "art2_incXVIII": "XVIII - Mapa 10 - Unidades de Conservação no Distrito Federal;",
    "art2_incXIX": "XIX - Mapa 11 - Áreas Núcleo e Zonas-Tampão da Reserva da Biosfera do Cerrado;",
    "art2_incXX": "XX - Mapa 12 - Combate à Grilagem e Ocupações Irregulares no Distrito Federal;",
    "art2_incXXI": "XXI - Mapa 13 - Poder Aquisitivo e Vulnerabilidade Humana no Distrito Federal;",
    "art2_incXXII": "XXII - Mapa 14 - Alocação Territorial de Atividades Produtivas no Distrito Federal;",
    "art2_incXXIII": "XXIII - Tabela Única - Áreas de Desenvolvimento Produtivo - ADP.",
    "art2_par1": "§ 1º Os mapas referidos nos incisos IV e VIII a XXII serão atualizados por ato do Poder Executivo.",
    "art2_par2": "§ 2º As áreas de desenvolvimento produtivo constantes no mapa referido no inciso XXII têm caráter indicativo, observado o disposto no art. 10, § 1º.",
    "art3": "Art. 3º Para os fins do disposto nesta Lei, entende-se por:",
    "art3_incI": "I - Área de Preservação Permanente - APP: área definida, na Lei federal nº 12.651, de 25 de maio de 2012, e suas atualizações, como área protegida, coberta ou não por vegetação nativa, com a função ambiental de preservar os recursos hídricos, a paisagem, a estabilidade geológica e a biodiversidade, facilitar o fluxo gênico de fauna e flora, proteger o solo e assegurar o bem-estar das populações humanas;",
    "art3_incII": "II - bacia hidrográfica: área de captação natural da água de precipitação, composta por um conjunto de superfícies vertentes e uma rede de drenagem formada por cursos de água que confluem até resultar em um leito único no seu exutório ou ponto único de saída;",
    "art3_incIII": "III - capacidade de suporte ambiental: conjunto de condições ambientais capazes de dar suporte a usos, ações e influências antrópicas em áreas específicas do território, que, nesta Lei, serão avaliadas em razão dos riscos indicados nos Mapas 4 a 9C do Anexo Único;",
    "art3_incIV": "IV - economia da conservação: produção, distribuição e consumo de bens e serviços por meio da utilização sustentável dos recursos naturais, garantindo sua renovação e a autossustentação dos ecossistemas;",
    "art3_incV": "V - equidade: distribuição justa dos direitos e do acesso aos recursos e serviços;",
    "art3_incVI": "VI - núcleo urbano compacto: área de aglutinação das atividades de trabalho, moradia e lazer, articuladas junto aos pontos modais de transporte público de alta e média capacidade, cujo adensamento populacional seja compatível com a capacidade de suporte ambiental e a manutenção dos serviços ecossistêmicos, consoante à otimização da implantação e manutenção das infraestruturas urbanas;",
    "art3_incVII": "VII - resiliência: capacidade do meio ambiente de retornar a um patamar de equilíbrio após interferências, principalmente antrópicas;",
    "art3_incVIII": "VIII - risco ecológico: chance de ocorrência de um evento negativo que resulte em consequências adversas ou perdas aos seres vivos e ao meio ambiente, de origem natural espontânea ou de ação humana, cujo grau do risco está associado à probabilidade de ocorrência e à magnitude de suas consequências;",
    "art3_incIX": "IX - serviços ecossistêmicos: bens e serviços fornecidos a partir dos ecossistemas naturais que beneficiam e mantêm o bem-estar das pessoas;",
    "art3_incX": "X - unidades hidrográficas: sub-bacias hidrográficas utilizadas como unidades de planejamento no Plano de Gerenciamento de Recursos Hídricos do Distrito Federal.",
    "art4": "Art. 4º O ZEE-DF tem por objetivo geral a promoção da sustentabilidade no Distrito Federal nas dimensões social, econômica, ambiental e político-institucional, por meio da compatibilização do desenvolvimento socioeconômico inclusivo com os riscos ecológicos e os serviços ecossistêmicos, em favor das presentes e futuras gerações.",
    "art5": "Art. 5º São objetivos específicos do ZEE-DF:",
    "art5_incI": "I - diversificar a matriz produtiva com inclusão socioeconômica e geração de emprego e renda, de modo compatível com a capacidade de suporte ambiental;",
    "art5_incII": "II - estimular a economia da conservação, como estratégia para manutenção e recuperação da vegetação nativa do Cerrado;",
    "art5_incIII": "III - estimular atividades produtivas, em especial a industrial, pouco intensivas no uso da água e recursos naturais, e de baixa emissão de poluentes;",
    "art5_incIV": "IV - promover a distribuição da geração de emprego e renda no território;",
    "art5_incV": "V - incorporar a avaliação dos riscos ecológicos nos instrumentos formais de planejamento e gestão pública e privada para garantia da integridade dos ecossistemas;",
    "art5_incVI": "VI - orientar os agentes públicos e privados quanto à observância da capacidade de suporte ambiental, na elaboração e execução das políticas públicas;",
    "art5_incVII": "VII - orientar e fundamentar a elaboração e execução dos instrumentos públicos e privados de planejamento e gestão territorial visando à integração com as políticas de meio ambiente, de recursos hídricos, de desenvolvimento econômico e social, de habitação, de mobilidade, de saneamento e as demais políticas públicas;",
    "art5_incVIII": "VIII - preservar, proteger, promover, manter e recuperar os patrimônios ecológico, paisagístico, histórico, arquitetônico, artístico e cultural de Brasília como capital federal e Patrimônio Cultural da Humanidade e Reserva da Biosfera do Cerrado;",
    "art5_incIX": "IX - preservar e proteger as águas no território do Distrito Federal, promovendo ações de gestão e manejo que visem estabilizar ou elevar os níveis de água nos aquíferos e melhorar a qualidade e a quantidade de águas superficiais, reconhecendo e valorizando suas diversas dimensões, seus usos múltiplos e as distintas visões e valores a elas associados na condição de berço das águas de 3 bacias hidrográficas brasileiras;",
    "art5_incX": "X - promover a integração do Distrito Federal com a Região Integrada de Desenvolvimento do Distrito Federal e Entorno - Ride/DF, especialmente junto aos municípios limítrofes.",
    "art5_par": "Parágrafo único. Políticas específicas de crédito devem ser elaboradas para as atividades produtivas definidas no art. 9º, para atendimento ao inciso VII do caput, sem prejuízo de outras que se façam necessárias.",
    "art6": "Art. 6º Os elementos que compõem a capacidade de suporte ambiental do território são expressos por meio dos riscos ecológicos definidos nos Mapas 4, 5, 6, 7 e 8 e da disponibilidade hídrica definida nos Mapas 9A, 9B e 9C e suas atualizações, listados no art. 2º.",
    "art6_par": "Parágrafo único. Os riscos ecológicos e a disponibilidade hídrica expressos nos mapas referidos no caput devem ser objeto de indicadores por zona e subzona, a serem definidos conforme o disposto no art. 45 desta Lei.",
    "art7": "Art. 7º A instituição dos riscos ecológicos e da disponibilidade hídrica tem por objetivos:",
    "art7_incI": "I - esclarecer e informar sobre os riscos ecológicos e a situação das águas no Distrito Federal, bem como fomentar sua incorporação no planejamento e gestão territoriais, particularmente nos instrumentos relativos ao uso do solo e dos recursos naturais, da paisagem e da qualidade dos diversos espaços no território, com vistas à promoção dos serviços ecossistêmicos;",
    "art7_incII": "II - estimular e fundamentar mecanismos de infiltração, retenção, retardo e aproveitamento das águas pluviais para a melhoria da gestão do ciclo hidrogeológico e a redução do escoamento superficial e de alagamentos;",
    "art7_incIII": "III - reduzir e mitigar os riscos de contaminação do subsolo e de perda de Cerrado nativo;",
    "art7_incIV": "IV - estimular a formulação de políticas públicas para adoção de tecnologias e qualificação dos padrões urbanos, com vistas a soluções de recarga, redução de poluição, aumento do conforto higrotérmico, redução das ilhas de calor e promoção da qualidade do ar.",
    "art8": "Art. 8º Os riscos ecológicos e a disponibilidade hídrica definidos nesta Lei devem ser monitorados e qualificados, podendo ser incorporados novos riscos na revisão do ZEE-DF, especialmente no que se refere a disponibilidade e qualidade da água.",
    "txt_1b7c86c66fb4423e5e830a36b8775928": "Título II",
    "txt_e8515026e0a54ad7ee9a2111e52e0c73": "Da Organização do Território",
    "txt_d40d90cff6c848e3b62072b06f63baae": "Capítulo I",
    "txt_b16b774a6c8d474f976e11cf1247c4a0": "Da Natureza das Atividades Produtivas",
    "art9": "Art. 9º Fica criada, no âmbito do ZEE-DF, a classificação de naturezas de atividades produtivas para fins de diversificação da matriz produtiva e localização de atividades econômicas no território, da seguinte forma:",
    "art9_incI": "I - Atividades Produtivas de Natureza 1 - N1: atividades que dependam da manutenção do Cerrado e dos serviços ecossistêmicos associados para seu pleno exercício, tais como extrativismo vegetal, turismo rural e de aventura e atividades agroindustriais relacionadas;",
    "art9_incII": "II - Atividades Produtivas de Natureza 2 - N2: atividades relacionadas à exploração de recursos da natureza, tais como agricultura, agroindústria, mineração, pesca e pecuária;",
    "art9_incIII": "III - Atividades Produtivas de Natureza 3 - N3: atividades em ambientes que não dependam diretamente da manutenção do Cerrado relacionadas a comércio e serviços como educação, saúde, telecomunicações, transporte e turismo;",
    "art9_incIV": "IV - Atividades Produtivas de Natureza 4 - N4: atividades relacionadas à exploração do potencial logístico do Distrito Federal, tais como armazenagem e transporte, localizadas preferencialmente nas extremidades da malha urbana ou contíguas às rodovias;",
    "art9_incV": "V - Atividades Produtivas de Natureza 5 - N5: atividades relacionadas à transformação de matérias-primas e preferencialmente associadas a serviços tecnológicos de alto valor agregado, na forma de polos ou distritos, podendo demandar a implantação de infraestrutura.",
    "art9_par1": "§ 1º A classificação de naturezas de atividades produtivas visa orientar a distribuição dos sistemas produtivos no território.",
    "art9_par2": "§ 2º A alocação das diferentes atividades produtivas, segundo a sua natureza, dá-se mediante a articulação dos diversos usos, observadas a capacidade de suporte ambiental, a paisagem, a preservação dos serviços ecossistêmicos, a aptidão agrícola dos solos, bem como a prevenção e mitigação de riscos ecológicos no território.",
    "art9_par3": "§ 3º As atividades N1 a N5 definidas no caput são utilizadas nesta Lei para indicar, em cada zona e subzona, o conjunto de atividades produtivas que devem ser incentivadas pelas políticas públicas em cada porção territorial, sendo permitido o exercício de atividades de naturezas não prioritárias.",
    "art9_par4": "§ 4º A definição e a distribuição espacial dos usos rural, ambiental, residencial, comercial de bens, prestação de serviços, institucional ou comunitário, industrial e misto são estabelecidas em legislação específica, respeitadas as diretrizes desta Lei.",
    "txt_9cf8a19197a7494f8da3416e18e6cc92": "Capítulo II",
    "txt_8f88d7d44b9d4d6f8f897aae9b049458": "Do Zoneamento",
    "txt_90c6a860e4894f03f21f22918cc6062f": "SEÇÃO I",
    "txt_72ef055351cd4ac90f71f6dbdd043cd9": "DAS DISPOSIÇÕES INICIAIS",
    "art10": "Art. 10. Ficam instituídas as Áreas de Desenvolvimento Produtivo do Distrito Federal - ADP, apontadas no Mapa 14 e na Tabela Única constante do Anexo Único, elementos catalisadores do desenvolvimento socioeconômico da região em que se inserem, voltados à desconcentração da geração de emprego e renda no território e à promoção da inclusão socioprodutiva da população, particularmente das populações vulneráveis dos Grupos G6 e G7, constantes do Mapa 13 do Anexo Único, da seguinte forma:",
    "art10_incI": "I - ADP I - Região Sul-Sudoeste: destinada a implantação de infraestrutura de importância regionalnacional para a circulação de pessoas, cargas e mercadorias, por meio da integração de modais de transportes rodoviário, ferroviário e aeroviário, na região sudoeste do Distrito Federal, e à implantação de atividades N5;",
    "art10_incII": "II - ADP II - Região Centro-Regional: destinada a fortalecimento da nova centralidade econômica no eixo Ceilândia-Taguatinga-Samambaia, com geração de emprego e renda, principalmente de natureza N3, N4 e N5;",
    "art10_incIII": "III - ADP III - Região Sul: destinada a diversificação e dinamização das atividades N5 para a geração de emprego e renda na região sul do Distrito Federal;",
    "art10_incIV": "IV - ADP IV - Região Norte-Nordeste: destinada a diversificação e dinamização das atividades N4 e N5 para a geração de emprego e renda na região norte-nordeste do Distrito Federal;",
    "art10_incV": "V - ADP V - Região Norte: destinada ao desenvolvimento de atividades N5 relativas ao potencial minerário, incluindo as atividades N4 associadas, bem como o fortalecimento de cadeias produtivas vinculadas às atividades N2 associadas ao extrativismo mineral;",
    "art10_incVI": "VI - ADP VI - Região Nordeste: destinada a dotar o Distrito Federal com infraestrutura para instituição de um portal turístico da região norte, potencializando atividades N1 e a implantação de atividades N4 vinculadas a atividades N2, inclusive à pequena produção agropecuária;",
    "art10_incVII": "VII - ADP VII - Região Centro-Leste: destinada a agregação de valor à produção agropecuária existente por meio da promoção de atividades N5 vinculadas a atividades N2;",
    "art10_incVIII": "VIII - ADP VIII - Região Leste: destinada a integração de atividades agropecuárias existentes na região por meio da modernização das atividades N2 e N5.",
    "art10_par1": "§ 1º As poligonais das ADP constantes do Mapa 14 são indicativas e serão objeto de definição pelo Poder Executivo no prazo de 1 ano a partir do início da vigência desta Lei.",
    "art10_par2": "§ 2º As poligonais da ADP V devem ser definidas com base no zoneamento ambiental minerário, conforme art. 17, XIV.",
    "art10_par3": "§ 3º As ADP, constantes da Tabela Única do Anexo Único, devem integrar, de forma detalhada, a Política de Desenvolvimento Produtivo Sustentável do Distrito Federal prevista no art. 48, I, respeitado o disposto no § 1º do caput.",
    "art11": "Art. 11. O território do Distrito Federal fica organizado em Zonas Ecológico-Econômicas com características ambientais, sociais e econômicas próprias, definidas a partir das unidades hidrográficas, dos corredores ecológicos, dos riscos ambientais e das dinâmicas sociais e econômicas a elas inerentes, conforme o Mapa 1 do Anexo Único, da seguinte forma:",
    "art11_incI": "I - Zona Ecológico-Econômica de Diversificação Produtiva e Serviços Ecossistêmicos - ZEEDPSE, destinada a assegurar atividades produtivas que favoreçam a proteção do meio ambiente, a conservação do Cerrado remanescente e a manutenção do ciclo hidrológico;",
    "art11_incII": "II - Zona Ecológico-Econômica de Dinamização Produtiva com Equidade - ZEEDPE, destinada a diversificar as bases produtivas do Distrito Federal com inclusão socioeconômica compatível com os riscos ecológicos e com os serviços ecossistêmicos.",
    "art12": "Art. 12. A ZEEDPSE está subdividida nas seguintes subzonas:",
    "art12_incI": "I - Subzona de Diversificação Produtiva e de Serviços Ecossistêmicos 1 - SZSE 1, destinada à garantia da produção hídrica em qualidade e quantidade, compatíveis com o abastecimento público e com o desenvolvimento de atividades N1 e N2, prioritariamente; e à preservação do Parque Nacional de Brasília, área-núcleo da Reserva da Biosfera do Cerrado;",
    "art12_incII": "II - Subzona de Diversificação Produtiva e de Serviços Ecossistêmicos 2 - SZSE 2, destinada à manutenção do Cerrado com o desenvolvimento de atividades N1 e N2, prioritariamente; à preservação da Estação Ecológica de Águas Emendadas, área-núcleo da Reserva da Biosfera do Cerrado; e à implantação da ADP V;",
    "art12_incIII": "III - Subzona de Diversificação Produtiva e de Serviços Ecossistêmicos 3 - SZSE 3, destinada à manutenção da recarga dos aquíferos; ao controle da contaminação das águas superficiais; à preservação e recuperação de áreas críticas para os corredores ecológicos; ao fortalecimento de atividades N1, N2 e N5, prioritariamente; e à implantação da ADP VII;",
    "art12_incIV": "IV - Subzona de Diversificação Produtiva e de Serviços Ecossistêmicos 4 - SZSE 4, destinada ao adensamento produtivo prioritariamente por meio de atividades agropecuárias e agroindustriais de naturezas N2 e N5; e à implantação da ADP VIII, asseguradas a eficiência e a eficácia na gestão hídrica e os baixos níveis de contaminação das águas superficiais e subterrâneas;",
    "art12_incV": "V - Subzona de Diversificação Produtiva e de Serviços Ecossistêmicos 5 - SZSE 5, destinada à proteção de vegetação nativa e dos corpos hídricos, por meio da compatibilização da produção de serviços ecossistêmicos com um padrão de ocupação do solo que promova a resiliência, asseguradas, prioritariamente, as atividades N1, N2 e N3;",
    "art12_incVI": "VI - Subzona de Diversificação Produtiva e de Serviços Ecossistêmicos 6 - SZSE 6, destinada à proteção da integridade da área-núcleo da Reserva da Biosfera do Cerrado, corredores ecológicos e conectores ambientais, por meio do controle da impermeabilização do solo, assegurando, prioritariamente, as atividades N1 e N2 e usos compatíveis com os riscos ecológicos altos e colocalizados;",
    "art12_incVII": "VII - Subzona de Diversificação Produtiva e de Serviços Ecossistêmicos 7 - SZSE 7, destinada à preservação e conservação ambientais e à garantia da produção hídrica em qualidade e quantidade para o abastecimento público, mediante a manutenção dos maciços íntegros de Cerrado nativo e áreas-núcleo da Reserva da Biosfera do Cerrado, assegurados os baixos níveis de impermeabilização do solo e prioritariamente atividades N1 e N2.",
    "art12_par": "Parágrafo único. As subzonas da ZEEDPSE constam do Mapa 2 do Anexo Único.",
    "art13": "Art. 13. A ZEEDPE está subdividida nas seguintes subzonas:",
    "art13_incI": "I - Subzona de Dinamização Produtiva com Equidade 1 - SZDPE 1, destinada à intensificação e diversificação econômica por meio do desenvolvimento de atividades N2, N4 e N5, prioritariamente; à implantação da ADP I; e à integração de modais de transportes nas regiões sudoeste e sul do Distrito Federal, e destas com os municípios de Goiás;",
    "art13_incII": "II - Subzona de Dinamização Produtiva com Equidade 2 - SZDPE 2, destinada à integração de núcleos urbanos no eixo sudoeste-sul do Distrito Federal, por meio da implantação de infraestrutura de transporte público coletivo de média e alta capacidade; à consolidação de centralidades urbanas; à qualificação urbana, asseguradas, prioritariamente, as atividades N3, N4 e N5; e à implantação da ADP II e da ADP III;",
    "art13_incIII": "III - Subzona de Dinamização Produtiva com Equidade 3 - SZDPE 3, destinada à promoção da integridade ecológica do Lago Paranoá e de seus córregos tributários, com a garantia de quantidade e qualidade das águas do Lago Paranoá para usos múltiplos, por meio do controle da impermeabilização do solo e da proteção de nascentes, mediante o aporte de infraestrutura de saneamento ambiental; e ao desenvolvimento de atividades NI, N2 e N3, prioritariamente;",
    "art13_incIV": "IV - Subzona de Dinamização Produtiva com Equidade 4 - SZDPE 4, destinada prioritariamente à promoção das atividades N3 relacionadas à cultura e ao turismo, compatíveis com a preservação do Patrimônio Histórico Nacional e a proteção do Lago Paranoá, resguardadas a quantidade e a qualidade das suas águas e seus usos múltiplos, por meio do controle da impermeabilização do solo e da proteção de nascentes e corpos hídricos;",
    "art13_incV": "V - Subzona de Dinamização Produtiva com Equidade 5 - SZDPE 5, destinada à garantia de quantidade e qualidade das águas do Lago Paranoá por meio da manutenção das áreas de recarga de aquíferos, do controle da impermeabilização do solo, da proteção de nascentes e corpos hídricos e do aporte de infraestrutura de saneamento ambiental, asseguradas, prioritariamente, as atividades N1 e N3;",
    "art13_incVI": "VI - Subzona de Dinamização Produtiva com Equidade 6 - SZDPE 6, destinada à intensificação e diversificação das atividades produtivas para a garantia da geração de emprego e renda por meio do desenvolvimento de atividades N3 e N4, prioritariamente; e à implantação das ADP IV e VI, assegurados a qualificação urbana, o aporte de infraestrutura e a mitigação dos riscos ecológicos;",
    "art13_incVII": "VII - Subzona de Dinamização Produtiva com Equidade 7 - SZDPE 7, destinada à qualificação urbana e ao aporte de infraestrutura, asseguradas, prioritariamente, as atividades N1, N2 e N3 e a garantia da gestão do alto risco de erosão e de assoreamento do Rio São Bartolomeu.",
    "art13_par": "Parágrafo único. As subzonas da ZEEDPE constam do Mapa 3 do Anexo Único.",
    "art14": "Art. 14. As diretrizes gerais das zonas e as específicas das subzonas devem orientar e fundamentar a elaboração e implementação de políticas, programas, projetos, obras e investimentos públicos e privados no Distrito Federal.",
    "art14_par1": "§ 1º As diretrizes referidas no caput não devem restringir o licenciamento e as políticas de fomento e crédito para atividades econômicas regulares já existentes em cada subzona quando do início da vigência desta Lei.",
    "art14_par2": "§ 2º A concessão e renovação de licenciamento ambiental para as atividades econômicas em cada subzona devem considerar a mitigação dos riscos ecológicos existentes.",
    "art14_par3": "§ 3º As diretrizes das subzonas não restringem as atividades N2, relativas a agricultura, pesca e pecuária.",
    "txt_86ac936bf8a4422ba017b3ff5ec87689": "SEÇÃO II",
    "txt_df7bfed4378e4b5efad915fde6170061": "DAS DIRETRIZES PARA A ZEEDPSE",
    "txt_532659492ae2464083934a500fca8568": "SUBSEÇÃO I",
    "txt_8b72f3bb5b9c4d7df96e236a532857da": "DAS DISPOSIÇÕES INICIAIS",
    "art15": "Art. 15. São diretrizes para a ZEEDPSE definida no Mapa 1:",
    "art15_incI": "I - a geração de emprego e renda de acordo com a vocação desta Zona, particularmente em 3 ADP, identificadas no Mapa 14 e na Tabela Única do Anexo Único;",
    "art15_incII": "II - a compatibilização dos níveis de permeabilidade do solo com a prestação dos serviços ecossistêmicos;",
    "art15_incIII": "III - a manutenção e conservação do Cerrado, conforme legislação específica, priorizando as espécies nativas na sua recuperação e restauração;",
    "art15_incIV": "IV - o monitoramento, o controle e a fiscalização com vistas ao combate ao parcelamento irregular do solo nesta Zona, especialmente em áreas de contribuição de reservatórios para abastecimento público, Áreas de Proteção de Mananciais - APM, unidades de conservação e corredores ecológicos, conforme o disposto no art. 48, II;",
    "art15_incV": "V - o estabelecimento de estratégias e de infraestrutura para logística reversa de embalagens de agrotóxicos, com vistas à correta destinação;",
    "art15_incVI": "VI - a eficiência na condução e distribuição de água e no uso para a agricultura;",
    "art15_incVII": "VII - a expansão e qualificação das infraestruturas do sistema de mobilidade com a criação de áreas e lotes institucionais;",
    "art15_incVIII": "VIII - a compatibilização dos empreendimentos com os riscos ecológicos indicados nos Mapas 4 a 9C do Anexo Único;",
    "art15_incIX": "IX - a integridade e conectividade das subzonas SZSE 1, SZSE 2, SZSE 3 e SZSE 5 na ZEEDPSE, de modo a resguardar e promover a conexão das 3 áreas-núcleo da Reserva da Biosfera do Cerrado.",
    "art15_par": "Parágrafo único. O percentual de permeabilidade do solo em parcelamentos urbanos nas áreas com alto risco de perda de recarga de aquíferos é definido por metodologia específica estabelecida em regulamentação própria, ouvido o Conselho de Recursos Hídricos - CRH/DF.",
    "txt_60f4bc3c51a549c8834246a1e57815a5": "SUBSEÇÃO II",
    "txt_abe9cfa9a34b4f6f18fc53eb47c4b669": "DAS DIRETRIZES PARA A SZSE 1",
    "art16": "Art. 16. São diretrizes para a SZSE 1:",
    "art16_incI": "I - a adequação urbana de Brazlândia para recepcionar atividades N1 e torná-la portal para o turismo rural e ecológico no Distrito Federal;",
    "art16_incII": "II - o apoio à implantação de parque tecnológico voltado para pesquisa, desenvolvimento e inovação em tecnologia da informação e comunicação e em biotecnologia;",
    "art16_incIII": "III - a consolidação das atividades N3 nas áreas urbanas;",
    "art16_incIV": "IV - o incentivo ao transporte não motorizado, em especial à implantação e ampliação de calçadas e ciclovias nos núcleos urbanos;",
    "art16_incV": "V - o apoio à implantação de atividades N2 compatíveis com a preservação do meio ambiente e a garantia da produção hídrica em qualidade e quantidade para o abastecimento público;",
    "art16_incVI": "VI - o planejamento e implantação de infraestrutura viária de apoio às atividades produtivas priorizadas nesta Subzona, compatível com os riscos ecológicos definidos nesta Lei;",
    "art16_incVII": "VII - a eliminação progressiva do uso de agrotóxico em APP do reservatório do Lago Descoberto e de seus tributários;",
    "art16_incVIII": "VIII - a adoção de boas práticas agropecuárias pelos produtores rurais, bem como a transição para a agricultura orgânica e agroecológica;",
    "art16_incIX": "IX - o monitoramento específico do uso de agrotóxico;",
    "art16_incX": "X - o estabelecimento pelo órgão ambiental do raio de distância mínimo do Lago Descoberto permitido para circulação e transporte de cargas perigosas em escala comercial;",
    "art16_incXI": "XI - a proposição em conjunto com o Estado de Goiás e a União do traçado para o trecho noroeste do Anel Rodoviário do Distrito Federal fora da Bacia do Lago Descoberto;",
    "art16_incXII": "XII - a intensificação da fiscalização nas áreas de unidades de conservação e respectivas zonas de amortecimento, bem como nas áreas importantes para conectividade ecológica e recarga de aquíferos;",
    "art16_incXIII": "XIII - a prioridade ao monitoramento, controle e fiscalização do parcelamento irregular do solo, especialmente em área de contribuição de reservatório, APP, APM, unidade de conservação e corredor ecológico;",
    "art16_incXIV": "XIV - o fortalecimento de políticas públicas para a produção de serviços ecossistêmicos pelos produtores rurais;",
    "art16_incXV": "XV - a recuperação da Bacia Hidrográfica do Descoberto nos moldes definidos no plano da respectiva bacia hidrográfica;",
    "art16_incXVI": "XVI - o monitoramento permanente da quantidade e da qualidade das águas, por meio da ampliação do cadastro de usuários e do monitoramento dos usos, assegurada a integração das informações com o Sistema Distrital de Informações Ambientais - SISDIA;",
    "art16_incXVII": "XVII - a promoção do desenvolvimento de atividades agropecuárias que demandem menor consumo de água por unidade produzida;",
    "art16_incXVIII": "XVIII - a adoção de práticas agropecuárias sustentáveis que gerem aumento de produtividade com eficiência no uso de água;",
    "art16_incXIX": "XIX - a observância nos planos, programas e projetos para a região da produção hídrica em quantidade e qualidade desta Subzona, da permeabilidade do solo, dos riscos ecológicos indicados nos Mapas 4 a 9C do Anexo Único, dos corredores ecológicos e das conexões ambientais.",
    "txt_1678c1162d074eee1140034882044f81": "SUBSEÇÃO III",
    "txt_2e3144f35e874eefb5d144034e7fb700": "DAS DIRETRIZES PARA A SZSE 2",
    "art17": "Art. 17. São diretrizes para a SZSE 2:",
    "art17_incI": "I - a preservação e conservação dos remanescentes de vegetação nativa do Cerrado e a manutenção das áreas de corredores ecológicos, conexões e conectores ambientais, inclusive em ambiência urbana;",
    "art17_incII": "II - a implantação da ADP V indicada no Mapa 14, conforme o disposto na Tabela Única do Anexo Único;",
    "art17_incIII": "III - a elaboração ou revisão dos zoneamentos e planos de manejo das unidades de conservação distritais e dos planos de bacias hidrográficas para assegurar compatibilidade entre eles e deles com as atividades produtivas previstas para esta Subzona;",
    "art17_incIV": "IV - o fortalecimento da gestão participativa por meio do Comitê de Bacia Hidrográfica dos Afluentes do Rio Maranhão e do Comitê de Bacia Hidrográfica do Rio Paranoá, assegurando suas competências como primeira instância administrativa para a gestão de conflitos pelo uso da água na região;",
    "art17_incV": "V - a preservação da qualidade das águas dos cursos hídricos Palma e Sal, na APA da Cafuringa, com vistas ao resguardo dos potenciais mananciais de abastecimento público no Distrito Federal;",
    "art17_incVI": "VI - a observância nos planos, programas e projetos para a região da compatibilização com os riscos ecológicos, especialmente o risco ecológico de perda de solo por erosão, de forma a garantir a disponibilidade hídrica e a conectividade ambiental;",
    "art17_incVII": "VII - o desenvolvimento de cadeias produtivas visando assegurar a geração de emprego nas atividades N1 e N2, com foco em turismo ecológico, rural, gastronômico e de aventura e integração lavoura-pecuáriafloresta;",
    "art17_incVIII": "VIII - o desenvolvimento do programa de capacitação profissional para o incremento das atividades N1 e N2;",
    "art17_incIX": "IX - o incentivo à adoção de boas práticas agropecuárias pelos produtores rurais, bem como a transição para a agricultura orgânica e agroecológica;",
    "art17_incX": "X - a definição de estratégias e infraestrutura viária, de mobilidade humana e de transporte de carga compatíveis com os riscos ecológicos da Subzona, para:",
    "art17_incX_alia": "a) a alteração do traçado do Arco Norte do Anel Rodoviário do Distrito Federal para área externa ao território do Distrito Federal nesta Subzona;",
    "art17_incX_alib": "b) o escoamento da produção da Região Administrativa da Fercal;",
    "art17_incXI": "XI - a compatibilização da implantação, ampliação ou readequação da infraestrutura viária com a manutenção da conectividade ambiental, adotando mecanismos de passagem de fauna e outras soluções adequadas a essa finalidade;",
    "art17_incXII": "XII - o incentivo ao transporte não motorizado, em especial à implantação e ampliação de calçadas e ciclovias nos núcleos urbanos;",
    "art17_incXIII": "XIII - a prioridade ao monitoramento, controle e fiscalização do parcelamento irregular do solo, especialmente em área de contribuição de reservatório, APP, APM, unidade de conservação e corredor ecológico;",
    "art17_incXIV": "XIV - o disciplinamento, por meio de zoneamento minerário ambiental, da expansão da atividade mineral na região, de forma a compatibilizá-la com a manutenção dos serviços ecossistêmicos, notadamente a manutenção de corredores ecológicos entre as zonas-núcleo da Reserva da Biosfera do Cerrado nela situadas.",
    "art17_par": "Parágrafo único. Até a entrada em vigor do zoneamento de que trata o inciso XIV, permanecem os critérios e padrões da legislação ambiental vigente.",
    "txt_8ec55703ae9f41be3cbe8da7196ae02a": "SUBSEÇÃO IV",
    "txt_1283805ced7844c566116a84f07c5e9e": "DAS DIRETRIZES PARA A SZSE 3",
    "art18": "Art. 18. São diretrizes para a SZSE 3:",
    "art18_incI": "I - a preservação da qualidade e quantidade de água do Rio São Bartolomeu como forma de resguardo do seu uso como manancial de abastecimento público;",
    "art18_incII": "II - a implantação da ADP VII indicada no Mapa 14, conforme o disposto na Tabela Única do Anexo Único;",
    "art18_incIII": "III - a promoção de atividades econômicas de baixo impacto ambiental e de baixa emissão de carbono, com prioridade para a geração de emprego nas atividades N1, com foco em turismo ecológico, rural, gastronômico e de aventura;",
    "art18_incIV": "IV - a promoção de atividades econômicas de natureza N2 e o incentivo à adoção de boas práticas agropecuárias pelos produtores rurais, bem como a transição para a agricultura orgânica e agroecológica, sobretudo nas áreas com riscos ecológicos colocalizados altos e muito altos de perda de solos por erosão e de recarga de aquífero e de contaminação do subsolo;",
    "art18_incV": "V - a definição de infraestrutura viária e estratégias de mobilidade humana e de transporte de cargas e mercadorias compatíveis com os riscos ecológicos da Subzona;",
    "art18_incVI": "VI - a adequação do Arco Sul do Anel Rodoviário do Distrito Federal, com vistas a assegurar o escoamento da produção e a mobilidade no sentido leste-oeste;",
    "art18_incVII": "VII - o fortalecimento do monitoramento, controle e fiscalização dos parcelamentos irregulares do solo em áreas de nascente e na APP do Rio São Bartolomeu e de seus tributários;",
    "art18_incVIII": "VIII - a preservação e conservação dos remanescentes de vegetação nativa do Cerrado, inclusive em agrovilas;",
    "art18_incIX": "IX - a implantação dos programas de conservação e recuperação de Cerrado nativo, com vistas à garantia da quantidade e da qualidade das águas no Vale do São Bartolomeu;",
    "art18_incX": "X - a adoção de soluções alternativas adequadas de esgotamento sanitário com menor impacto ambiental e de manejo de águas pluviais;",
    "art18_incXI": "XI - a adoção de medidas que garantam a quantidade e qualidade das águas em empreendimentos de extração de recursos minerais.",
    "txt_2862739ab3034c7c8246e2f24ffa383e": "SUBSEÇÃO V",
    "txt_2298962f26954765f0b203d836d0ab5d": "DAS DIRETRIZES PARA A SZSE 4",
    "art19": "Art. 19. São diretrizes para a SZSE 4:",
    "art19_incI": "I - o apoio à instalação e desenvolvimento de atividades N2, especialmente agroindústrias, com vistas à verticalização da produção, assegurando o beneficiamento dos produtos locais;",
    "art19_incII": "II - a implantação da ADP VIII indicada no Mapa 14, conforme o disposto na Tabela Única do Anexo Único;",
    "art19_incIII": "III - o desenvolvimento de programa de capacitação profissional nas regiões central e centro-sul da Subzona, com vistas às atividades N1 e N2;",
    "art19_incIV": "IV - a definição de infraestrutura viária e estratégias de mobilidade humana e de transporte de cargas e mercadorias compatíveis com os riscos ecológicos da Subzona;",
    "art19_incV": "V - a qualificação do Arco Sul do Anel Rodoviário do Distrito Federal, com vistas a assegurar o escoamento da produção e a mobilidade no sentido leste-oeste;",
    "art19_incVI": "VI - a consolidação do Arco Leste do Anel Rodoviário do Distrito Federal, com vistas à garantia do escoamento da produção e da mobilidade;",
    "art19_incVII": "VII - a preservação da quantidade e qualidade da água, por meio do monitoramento dos usos e da ampliação do cadastro de usuários, assegurada a integração das informações com o SISDIA;",
    "art19_incVIII": "VIII - o desenvolvimento de atividades agropecuárias que demandem o menor consumo de água por unidade produzida;",
    "art19_incIX": "IX - a adoção de práticas agropecuárias sustentáveis que gerem aumento de produtividade, com eficiência no uso de água;",
    "art19_incX": "X - a definição de metas anuais de recuperação de matas e APP nas unidades hidrográficas de produção rural, visando à melhoria da qualidade e quantidade de água, de forma a alcançar sua plena recuperação;",
    "art19_incXI": "XI - o fortalecimento da gestão participativa via Comitê de Bacia Hidrográfica dos Afluentes do Rio Preto, assegurando suas competências como primeira instância administrativa para a gestão de conflitos pelo uso da água;",
    "art19_incXII": "XII - o fortalecimento de políticas públicas para a produção de serviços ecossistêmicos pelos produtores rurais.",
    "txt_de1133dfbca44eebbfbeac32ee231da0": "SUBSEÇÃO VI",
    "txt_f4777a9c17c54650497603f14601f865": "DAS DIRETRIZES PARA A SZSE 5",
    "art20": "Art. 20. São diretrizes para a SZSE 5:",
    "art20_incI": "I - a manutenção de áreas de Cerrado nativo, nascentes e infraestrutura natural de drenagem nos parcelamentos, nas áreas públicas e nas áreas não edificadas para a viabilidade dos corredores ecológicos;",
    "art20_incII": "II - o incentivo à implantação de atividades N1, N2 e N3 visando assegurar a geração de emprego e renda compatíveis com a destinação desta Subzona;",
    "art20_incIII": "III - a observância no estabelecimento de empreendimentos da compatibilização com os riscos ecológicos, especialmente o risco de perda de solos por erosão, garantindo as conexões ecológicas com as SZSE 6 e 7;",
    "art20_incIV": "IV - a observância na implantação de empreendimentos de padrões urbanos que favoreçam a resiliência do meio ambiente;",
    "art20_incV": "V - o aporte de infraestrutura de esgotamento sanitário individualizada, compatível com os riscos ecológicos, a capacidade de suporte ecológica dos recursos hídricos e os padrões e intensidade de ocupação humana;",
    "art20_incVI": "VI - a implantação do eixo leste-oeste de transportes, observadas a capacidade de suporte ecológica, a manutenção do Cerrado nativo e os cuidados com a zona-tampão da Reserva da Biosfera do Cerrado.",
    "txt_6d41843365164dd652672268b83790c7": "SUBSEÇÃO VII",
    "txt_2bb43c00faa641737abb143f544f4888": "DAS DIRETRIZES PARA A SZSE 6",
    "art21": "Art. 21. São diretrizes para a SZSE 6:",
    "art21_incI": "I - a implantação de corredores e conexões ecológicas, particularmente com as SZSE 3 e 7, sobretudo na zona-tampão da área-núcleo da Reserva da Biosfera do Cerrado, mantendo áreas de Cerrado nativo inclusive nas áreas livres de uso público dos parcelamentos;",
    "art21_incII": "II - a observância no estabelecimento de empreendimentos da compatibilização com os altos riscos ecológicos, especialmente os riscos de perda de área de recarga de aquífero, de contaminação do subsolo e de perda de áreas remanescentes de Cerrado nativo;",
    "art21_incIII": "III - a garantia de níveis de permeabilidade do solo compatíveis com a prestação de serviços ecossistêmicos;",
    "art21_incIV": "IV - o incentivo à implantação de atividades N1 e N2 visando assegurar práticas sustentáveis, com baixo impacto ambiental e emissão de carbono, e a geração de emprego e renda compatíveis com a destinação desta Subzona;",
    "art21_incV": "V - a definição de estratégias de mobilidade e infraestrutura viária nos processos de regularização fundiária, devendo-se respeitar as poligonais e zoneamento das unidades de conservação, particularmente de proteção integral;",
    "art21_incVI": "VI - o reforço ao monitoramento, ao controle e à fiscalização com vistas ao combate ao parcelamento irregular do solo.",
    "txt_8d8f893d21214cc8adcc2ece340d633a": "SUBSEÇÃO VIII",
    "txt_e5c076d4cc2f423ec19fb94bef861b30": "DAS DIRETRIZES PARA A SZSE 7",
    "art22": "Art. 22. São diretrizes para a SZSE 7:",
    "art22_incI": "I - o desenvolvimento de cadeias produtivas das atividades N1 e N2, visando assegurar a geração de emprego e renda compatíveis com a destinação desta Subzona;",
    "art22_incII": "II - a priorização da implantação de programas de circuitos turísticos de baixo impacto ambiental;",
    "art22_incIII": "III - a manutenção da integridade e continuidade do maciço ecológico de Cerrado nativo composto pela Estação Ecológica Jardim Botânico de Brasília - EEJBB, pela Reserva Ecológica do IBGE e pela Fazenda Água Limpa da Universidade de Brasília - FAL, que integram uma das áreas-núcleo da Reserva da Biosfera do Cerrado, evitando a implantação de infraestruturas viárias que impliquem sua fragmentação;",
    "art22_incIV": "IV - a preservação e conservação dos remanescentes de vegetação nativa do Cerrado e a recuperação e manutenção das APP, de corredores ecológicos e de conexões e conectores ambientais;",
    "art22_incV": "V - a implantação de programas de conservação com vistas à garantia da integridade e funcionalidade da área-núcleo da Reserva da Biosfera do Cerrado inserida nesta Subzona e sua zona-tampão;",
    "art22_incVI": "VI - a definição das estratégias de mobilidade e transporte de carga e da implantação da infraestrutura viária, no sentido leste-oeste, compatíveis com as conexões e riscos ecológicos;",
    "art22_incVII": "VII - a implantação de programa de proteção ambiental com vistas à garantia da integridade ecológica das áreas de nascentes dos Córregos do Mato Seco e do Cedro.",
    "txt_d9958f27182c46b96ac9f77f706b837d": "SEÇÃO III",
    "txt_d3a17c3e58c94fa6f10387416efe7a5c": "DAS DIRETRIZES PARA A ZEEDPE",
    "txt_23298d2213924611be3a0a2c746dabb3": "SUBSEÇÃO I",
    "txt_672f376ca92a4b8d1d24d7a99f95a954": "DAS DISPOSIÇÕES INICIAIS",
    "art23": "Art. 23. São diretrizes para a ZEEDPE:",
    "art23_incI": "I - a observância na legislação e nos instrumentos de ordenamento territorial:",
    "art23_incI_alia": "a) de formas de expansão e desenvolvimento urbano compatíveis com o risco ecológico de perda de área de recarga de aquífero, de forma a garantir a disponibilidade hídrica em quantidade e qualidade;",
    "art23_incI_alib": "b) da manutenção de atividades N1 e N2 inseridas na macrozona urbana situada nesta Zona;",
    "art23_incI_alic": "c) de estratégias que facilitem o transporte e distribuição de mercadorias em área urbana;",
    "art23_incII": "II - a promoção da geração de emprego e renda de acordo com vocação desta Zona, particularmente nas 6 ADP indicadas no Mapa 14 e na Tabela Única do Anexo Único;",
    "art23_incIII": "III - a promoção da redistribuição das atividades produtivas nos núcleos urbanos consolidados, buscando a geração de emprego e renda para inclusão das populações vulneráveis;",
    "art23_incIV": "IV - a oferta de lotes institucionais vinculados à expansão do sistema de mobilidade e suas infraestruturas;",
    "art23_incV": "V - a promoção de núcleos urbanos compactos, no planejamento de novas ocupações e na revitalização de áreas consolidadas;",
    "art23_incVI": "VI - a consolidação dos centros e subcentros urbanos e a promoção de novas centralidades e de sua interligação viária, por meio da integração entre os diversos modais de transportes, preferencialmente com a utilização de fontes de energia limpa;",
    "art23_incVII": "VII - a implantação de sistemas integrados de mobilidade humana e transporte público coletivo que atendam às demandas de diferentes segmentos da sociedade;",
    "art23_incVIII": "VIII - a implantação de infraestrutura que promova:",
    "art23_incVIII_alia": "a) integração do transporte rodoviário, metroviário e ferroviário entre si e com os modais não motorizados;",
    "art23_incVIII_alib": "b) a implantação de estacionamento de veículos próximo às estações de transporte público de alta e média capacidade;",
    "art23_incVIII_alic": "c) a interligação do transporte público de alta e média capacidade entre os municípios do Entorno do Distrito Federal e as novas centralidades distritais, particularmente nas subzonas SZDPE 1 e SZDPE 2;",
    "art23_incVIII_alid": "d) o transporte de média e baixa capacidade para o atendimento das demandas por transporte interno nas subzonas SZDPE 2, SZDPE 3, SZDPE 4, SZDPE 5, SZDPE 6 e SZDPE 7;",
    "art23_incIX": "IX - a expansão e modernização das infraestruturas e os equipamentos de mobilidade ativa no entorno imediato das estações rodoviárias, metroviárias e ferroviárias;",
    "art23_incX": "X - o estímulo à adoção de novas tecnologias edilícias e arquitetônicas que promovam a eficiência energética, o reúso de água e o gerenciamento e tratamento de resíduos sólidos;",
    "art23_incXI": "XI - a implantação do Sistema de Áreas Verdes Permeáveis Intraurbanas, como parte da estratégia de manutenção da permeabilidade do solo, infiltração, recarga, manejo de águas pluviais e melhoria do microclima urbano, inclusive com práticas agroecológicas e de fins comunitários, atendendo às especificidades de cada subzona, conforme o disposto no art. 49, VI;",
    "art23_incXII": "XII - o reforço do monitoramento, controle e fiscalização do parcelamento irregular do solo nesta Zona, especialmente em áreas de contribuição de reservatórios para abastecimento público e em APM, unidade de conservação e corredor ecológico, conforme o disposto nos art. 47 e 48, II;",
    "art23_incXIII": "XIII - a implantação do Módulo de Monitoramento de Qualidade do Ar - Impacto à Saúde Humana, conforme estabelecido no art. 50, V, nas seguintes localidades:",
    "art23_incXIII_alia": "a) Ceilândia, Gama, Guará e Asa Sul;",
    "art23_incXIII_alib": "b) extensão da Estrada Parque Indústria e Abastecimento - EPIA, do Eixo Rodoviário de Brasília e das rodovias DF-075, DF-085 e DF-095;",
    "art23_incXIII_alic": "c) Águas Claras, Arniqueiras, Asa Norte e Taguatinga;",
    "art23_incXIV": "XIV - o aporte de infraestrutura de saneamento ambiental compatível com os riscos ecológicos, a disponibilidade hídrica e os padrões e intensidade de ocupação humana;",
    "art23_incXV": "XV - o controle e monitoramento das estratégias e infraestruturas de drenagem pluvial para assegurar a manutenção da quantidade e qualidade das águas nos corpos hídricos;",
    "art23_incXVI": "XVI - o estabelecimento de estratégias e infraestrutura para logística reversa, com vistas à correta destinação final;",
    "art23_incXVII": "XVII - a regulamentação da captação de águas da chuva, por instrumento próprio, ouvido o CRH/DF, como medida para o enfrentamento da escassez hídrica;",
    "art23_incXVIII": "XVIII - o aumento e diversificação da oferta de infraestrutura de energia visando garantir a consolidação e expansão das atividades produtivas;",
    "art23_incXIX": "XIX - a recuperação da Bacia Hidrográfica do Lago Paranoá nos moldes definidos no respectivo plano de bacia hidrográfica, assegurando metas anuais de recomposição vegetal em APP;",
    "art23_incXX": "XX - a consolidação do sistema de gerenciamento de resíduos sólidos, com vistas a coleta seletiva, reaproveitamento, geração de energia e correta disposição final dos resíduos, com inclusão socioprodutiva e dinamização da cadeia produtiva da reciclagem;",
    "art23_incXXI": "XXI - a destinação de áreas públicas para organizações de catadores de materiais recicláveis com vistas à implantação de centrais de triagem e reciclagem.",
    "art23_par": "Parágrafo único. O percentual de permeabilidade do solo em parcelamentos urbanos nas áreas com alto risco de perda de recarga de aquíferos é definido por metodologia específica estabelecida em regulamentação própria, ouvido o CRH/DF.",
    "txt_308234bc47394e67491f995e8c94142c": "SUBSEÇÃO II",
    "txt_e200913dec484af594913c6414ccb83d": "DAS DIRETRIZES PARA A SZDPE 1",
    "art24": "Art. 24. São diretrizes para a SZDPE 1:",
    "art24_incI": "I - a implantação da ADP I, indicada no Mapa 14, conforme disposto na Tabela Única do Anexo Único;",
    "art24_incII": "II - o incentivo à instalação de empreendimentos-âncora, de categoria N5, com implantação e adensamento de cadeias produtivas;",
    "art24_incIII": "III - a elaboração de estudos de viabilidade econômica, urbanística e ambiental para definição de áreas destinadas à implantação de atividades produtivas sustentáveis;",
    "art24_incIV": "IV - a promoção de soluções para as questões fundiárias nas áreas destinadas à implantação da ADP I;",
    "art24_incV": "V - a definição de estratégias e infraestrutura viária compatíveis com os riscos ecológicos da Subzona, para qualificar o Arco Sul e o trecho sul do Arco Oeste do Anel Rodoviário do Distrito Federal, com vistas a assegurar o escoamento da produção e a mobilidade no sentido leste-oeste;",
    "art24_incVI": "VI - o monitoramento e fiscalização do parcelamento irregular do solo, especialmente em área de contribuição de reservatório, APM e unidade de conservação;",
    "art24_incVII": "VII - a preservação e conservação da vegetação nativa remanescente e o desenvolvimento de programas de recomposição, em especial nas bordas de chapada, encostas, áreas úmidas, rios e mananciais;",
    "art24_incVIII": "VIII - a remediação e reabilitação ambiental do lixão da Estrutural.",
    "txt_b7121f8de85d497e886e8803cd88c119": "SUBSEÇÃO III",
    "txt_68e449a1b4824092a83587464bceac58": "DAS DIRETRIZES PARA A SZDPE 2",
    "art25": "Art. 25. São diretrizes para a SZDPE 2:",
    "art25_incI": "I - a implantação das ADP II e ADP III, indicadas no Mapa 14, conforme o disposto na Tabela Única do Anexo Único;",
    "art25_incII": "II - a dinamização econômica de atividades N2, N3, N4 e N5;",
    "art25_incIII": "III - a instituição de programas de capacitação e qualificação profissional de mão de obra, de forma a reduzir os níveis de vulnerabilidade social;",
    "art25_incIV": "IV - a requalificação urbana, particularmente das áreas centrais dos núcleos urbanos, utilizando instrumentos de política urbana que levem à existência de cidades compactas e à otimização da infraestrutura;",
    "art25_incV": "V - a interligação dos núcleos urbanos de Taguatinga, Ceilândia, Samambaia, Recanto das Emas, Riacho Fundo II, Gama e Santa Maria, por meio da implantação de infraestrutura de transporte de alta e média capacidade;",
    "art25_incVI": "VI - a qualificação do Arco Sul do Anel Rodoviário do Distrito Federal de forma a assegurar o escoamento da produção e a mobilidade no sentido leste-oeste;",
    "art25_incVII": "VII - a implantação do Sistema de Áreas Verdes Permeáveis Intraurbanas, com destaque para a proteção e implementação das unidades de conservação e a consolidação dos conectores ambientais, conforme disposto no art. 49, VI;",
    "art25_incVIII": "VIII - a observância no estabelecimento de empreendimentos da compatibilização com os riscos ecológicos, especialmente o risco de perda de área de recarga de aquífero;",
    "art25_incIX": "IX - a priorização da implantação do módulo do Programa de Monitoramento da Qualidade do Ar previsto no art. 50, V;",
    "art25_incX": "X - a manutenção das atividades N1 e N2, de forma a assegurar a prestação de serviços ecossistêmicos das áreas com características rurais em zonas urbanas;",
    "art25_incXI": "XI - a redução das perdas físicas de água na rede da concessionária, na extração e na distribuição, reforçando o monitoramento e a intervenção nas regiões administrativas com perdas superiores a 20%;",
    "art25_incXII": "XII - a coibição do parcelamento irregular do solo e do reparcelamento de chácaras, especialmente nas áreas de contribuição do reservatório do Corumbá e áreas prioritárias de recarga de aquíferos.",
    "txt_d27c6e718a674ee15d31a0b4c679d389": "SUBSEÇÃO IV",
    "txt_413a03ea7df54c583230bb331ddb33d6": "DAS DIRETRIZES PARA A SZDPE 3",
    "art26": "Art. 26. São diretrizes para a SZDPE 3:",
    "art26_incI": "I - a intensificação da fiscalização contra o reparcelamento de chácaras;",
    "art26_incII": "II - a manutenção das áreas protegidas nesta Subzona e dos serviços ecossistêmicos prestados pelas áreas correspondentes à Área de Relevante Interesse Ecológico da Granja do Ipê, à Fazenda da EMBRAPA e à Fazenda Sucupira;",
    "art26_incIII": "III - o estímulo às atividades N3 e N4, de modo a aumentar a autonomia desta Subzona em relação à área central de Brasília e minimizar os fluxos de transporte;",
    "art26_incIV": "IV - a implantação de infraestrutura de saneamento ambiental necessária para a garantia da qualidade e quantidade de água nos córregos tributários do Lago Paranoá, especialmente o da Unidade Hidrográfica do Riacho Fundo, inclusive nos processos de regularização fundiária;",
    "art26_incV": "V - a priorização de programas e projetos de recuperação e requalificação ambiental da Bacia do Riacho Fundo;",
    "art26_incVI": "VI - a priorização da implantação do módulo do Programa de Monitoramento da Qualidade do Ar previsto no art. 50, V;",
    "art26_incVII": "VII - a otimização das instalações com vistas à redução das perdas reais de água na rede da concessionária, na extração e na distribuição, reforçando o monitoramento e a intervenção nas regiões administrativas com perdas superiores a 20%;",
    "art26_incVIII": "VIII - as soluções para a remediação e reabilitação ambiental do lixão da Estrutural.",
    "txt_1931a1151a09417bcdbb7f69a4ffb1f6": "SUBSEÇÃO V",
    "txt_d413dccac4104e515d2b3386ba540a70": "DAS DIRETRIZES PARA A SZDPE 4",
    "art27": "Art. 27. São diretrizes para a SZDPE 4:",
    "art27_incI": "I - o incentivo à criação de atividades econômicas N3, com a implantação de circuitos turísticos, esportivos e gastronômicos, especialmente o turismo cívico e arquitetônico, articulado com a preservação do patrimônio histórico;",
    "art27_incII": "II - a eliminação progressiva do uso de agrotóxico em APP do reservatório do Lago Paranoá e de seus tributários;",
    "art27_incIII": "III - a recomposição e conservação dos córregos e tributários do Lago Paranoá e das respectivas matas ciliares e de galeria;",
    "art27_incIV": "IV - o estabelecimento de mecanismos econômicos voltados à redução do consumo de água residencial;",
    "art27_incV": "V - a implantação da infraestrutura de saneamento ambiental necessária para a garantia da qualidade e quantidade de água nos córregos tributários do Lago Paranoá, especialmente o da Unidade Hidrográfica do Riacho Fundo.",
    "txt_47a3b9613b4248a6da323b7c165f828b": "SUBSEÇÃO VI",
    "txt_b59405d57fae4cde878ae0c10543f5a7": "DAS DIRETRIZES PARA A SZDPE 5",
    "art28": "Art. 28. São diretrizes para a SZDPE 5:",
    "art28_incI": "I - a implantação de atividades N1, N2 e N3, de modo a desonerar o Plano Piloto e minimizar os fluxos de mobilidade e transporte;",
    "art28_incII": "II - a observância no estabelecimento de empreendimentos da compatibilização da permeabilidade do solo com a produção hídrica em quantidade e qualidade, os riscos ecológicos, a harmonização com os elementos da paisagem na qual se inserem e os serviços ecossistêmicos a eles associados, assegurando soluções condizentes com a capacidade de suporte ambiental do território;",
    "art28_incIII": "III - a observância, na implantação de empreendimentos e nos processos de regularização de parcelamento do solo, do aporte de infraestrutura de saneamento ambiental compatível com os usos múltiplos do Lago Paranoá e com os riscos ecológicos, particularmente de contaminação de aquíferos e perda de quantidade e qualidade da água superficial;",
    "art28_incIV": "IV - a recuperação e conservação dos córregos e tributários do Lago Paranoá e respectivas APP;",
    "art28_incV": "V - a mitigação dos impactos dos processos erosivos nas áreas de alta declividade e APP, com vistas à preservação da quantidade e qualidade das águas dos córregos, dos tributários e do Lago Paranoá;",
    "art28_incVI": "VI - a implantação do Sistema de Áreas Verdes Permeáveis Intraurbanas, com uso preferencial de espécies nativas do Cerrado, conforme o disposto no art. 49, VI;",
    "art28_incVII": "VII - o estabelecimento de mecanismos econômicos voltados à redução do consumo de água residencial;",
    "art28_incVIII": "VIII - o incentivo às atividades N2, prioritariamente de natureza agroecológica, agroflorestal e orgânica;",
    "art28_incIX": "IX - a destinação de áreas públicas para parques e para formação de corredores ecológicos;",
    "art28_incX": "X - o fortalecimento de políticas públicas para produção de serviços ecossistêmicos compatíveis com a vocação desta Subzona.",
    "txt_884bc199b3a34aa6d5b76c3527ad5d8e": "SUBSEÇÃO VII",
    "txt_96c490e52964447e46d2a9fe8df49fff": "DAS DIRETRIZES PARA A SZDPE 6",
    "art29": "Art. 29. São diretrizes para a SZDPE 6:",
    "art29_incI": "I - a implantação das ADP IV e VI, indicadas no Mapa 14, conforme o disposto na Tabela Única do Anexo Único;",
    "art29_incII": "II - a instituição de programas para promover capacitação e qualificação profissional de mão de obra voltada à interação entre a indústria e as instituições de níveis técnico e superior, de forma a reduzir os níveis de vulnerabilidade social, conforme o disposto no art. 50, I;",
    "art29_incIII": "III - o incentivo à implantação de atividades N1, N3 e N4;",
    "art29_incIV": "IV - a atração de empreendimentos-âncora de categoria N5 para o adensamento de cadeias produtivas;",
    "art29_incV": "V - a requalificação da cidade de Planaltina, com vistas à sua preparação como centralidade histórica voltada para a economia da conservação e para o turismo rural e ecológico no Distrito Federal;",
    "art29_incVI": "VI - a observância do risco de contaminação do subsolo indicado no Mapa 7 do Anexo Único;",
    "art29_incVII": "VII - a redução das perdas de água na rede da concessionária, na extração e na distribuição, priorizando o monitoramento e a intervenção nas regiões administrativas com perdas superiores a 20%;",
    "art29_incVIII": "VIII - as intervenções nas Unidades Hidrográficas do Ribeirão Sobradinho e do Alto Rio São Bartolomeu com vistas ao cumprimento de resolução do CRH/DF relativa ao enquadramento de águas superficiais e subterrâneas do Distrito Federal.",
    "txt_bf7e3e0388c44699305a26eebb10ec0b": "SUBSEÇÃO VIII",
    "txt_1241c89c8e254e4a262799c506fd34dc": "DAS DIRETRIZES PARA A SZDPE 7",
    "art30": "Art. 30. São diretrizes para a SZDPE 7:",
    "art30_incI": "I - o incentivo à implantação de atividades N1 e N3;",
    "art30_incII": "II - o fortalecimento do monitoramento, controle e fiscalização dos parcelamentos irregulares do solo nas áreas de nascentes do Rio São Bartolomeu e de seus tributários, especialmente no entorno do núcleo urbano de São Sebastião, com vistas à garantia do potencial futuro de abastecimento público, de acordo com a Política Integrada de Controle e Fiscalização no Distrito Federal;",
    "art30_incIII": "III - a compatibilização no estabelecimento e regularização de empreendimentos nesta Subzona dos níveis de permeabilidade do solo com os riscos ecológicos indicados no Mapa 4 do Anexo Único, harmonizandoos com os elementos da paisagem na qual se inserem;",
    "art30_incIV": "IV - a implantação do Sistema de Áreas Verdes Permeáveis Intraurbanas, com uso preferencial de espécies nativas do Cerrado, conforme o disposto no art. 49, VI;",
    "art30_incV": "V - a proteção e recuperação dos córregos e tributários do Rio São Bartolomeu;",
    "art30_incVI": "VI - o aporte de infraestrutura de saneamento ambiental compatível com os riscos ecológicos, os padrões e intensidade de ocupação humana e a capacidade de suporte ambiental dos recursos hídricos.",
    "txt_7c0abaf113bb443cf25f979f696228cf": "Título III",
    "txt_36864060a491417c66a2d22c0ad8d613": "Dos Instrumentos",
    "txt_56b712629baf4d056fb70d98ed10cd15": "Capítulo I",
    "txt_1d4ba23ca4234a52e5de66b3bb4a5748": "Dos Corredores Ecológicos",
    "art31": "Art. 31. Ficam instituídos os corredores ecológicos do Distrito Federal como instrumento do ZEE-DF.",
    "art32": "Art. 32. São objetivos da implementação dos corredores ecológicos:",
    "art32_incI": "I - garantir a conectividade e funcionalidade das paisagens de interesse ecológico, mantendo e potencializando os serviços ecossistêmicos prestados;",
    "art32_incII": "II - contribuir para a integração do desenvolvimento socioeconômico com a proteção das paisagens e ecossistemas e com a manutenção da qualidade e quantidade das águas;",
    "art32_incIII": "III - manter maciços vegetais representativos das diferentes fitofisionomias do Bioma Cerrado interligados por fragmentos de vegetação natural, de forma a facilitar o fluxo gênico e a manutenção de populações de fauna e flora, em especial para espécies raras, endêmicas e ameaçadas em âmbito nacional e regional;",
    "art32_incIV": "IV - promover a recuperação de áreas degradadas e a recomposição de vegetação, restabelecendo as funções ecológicas de porções do território;",
    "art32_incV": "V - incentivar a instituição de instrumentos econômicos destinados ao seu fortalecimento.",
    "art33": "Art. 33. Os corredores ecológicos são constituídos de 3 zonas:",
    "art33_incI": "I - Zona Suçuarana: composta pelas unidades de conservação de proteção integral e remanescentes florestais e savânicos de Cerrado;",
    "art33_incII": "II - Zona Lobo-Guará: composta pelas unidades de conservação de uso sustentável e remanescentes florestais e savânicos e por áreas com potencial para recuperação;",
    "art33_incIII": "III - Zona Sagui: composta por remanescentes de Cerrado com algum grau de intervenção e potencial para recuperação, inclusive em ambientes urbanos.",
    "art34": "Art. 34. A regulamentação dos corredores ecológicos deve conter:",
    "art34_incI": "I - o detalhamento técnico da estrutura dos corredores ecológicos e respectivas zonas;",
    "art34_incII": "II - o mapa-síntese;",
    "art34_incIII": "III - as diretrizes de cada zona dos corredores ecológicos, assegurada a compatibilidade com as diretrizes de zonas e subzonas do ZEE-DF.",
    "txt_83b08566dbe24911d8a9ee536c1e571c": "Capítulo II",
    "txt_0cf285493ac0411327dbeaaeb53406c3": "Da VINCULAÇÃO do licenciamento ambiental ao ZEE-DF",
    "art35": "Art. 35. A emissão de licença ambiental para a implantação de empreendimentos e atividades utilizadoras de recursos ambientais considerados efetiva ou potencialmente poluidores, bem como sua renovação, deve levar em consideração os riscos ecológicos indicados nos Mapas 4 a 9C do Anexo Único.",
    "art35_par": "Parágrafo único. A existência de riscos ecológicos baixos e muito baixos em determinada porção do território indicados nos Mapas 5 a 8 permite a simplificação do procedimento e das exigências de estudos para o licenciamento ambiental.",
    "art36": "Art. 36. O grau de impacto potencial dos empreendimentos ou atividades objeto de licenciamento ambiental é definido de acordo com potencial poluidor, natureza e localização no território, levando-se em consideração os riscos ecológicos identificados nos Mapas 4 a 9C constantes do Anexo Único.",
    "art36_par1": "§ 1º O rito de licenciamento ambiental é adequado ao grau de impacto ambiental dos empreendimentos e pode ser:",
    "art36_par1_incI": "I - trifásico;",
    "art36_par1_incII": "II - bifásico;",
    "art36_par1_incIII": "III - em fase única, incluindo:",
    "art36_par1_incIII_alia": "a) Licença Ambiental Simplificada;",
    "art36_par1_incIII_alib": "b) Licença por Adesão e Compromisso.",
    "art36_par2": "§ 2º O procedimento trifásico compreende a emissão de Licença Prévia - LP, Licença de Instalação - LI e Licença de Operação - LO em atos administrativos distintos.",
    "art36_par3": "§ 3º O procedimento bifásico aglutina 2 licenças em uma única, podendo ser a LP com a LI ou a LI com a LO.",
    "art36_par4": "§ 4º O procedimento em fase única avalia em uma única etapa a viabilidade ambiental e autoriza a instalação e operação da atividade ou empreendimento.",
    "art36_par5": "§ 5º A licença por adesão e compromisso, pela qual o interessado se compromete com a adoção de condicionantes preestabelecidas pelo órgão licenciador, pode ser aplicada a atividades ou empreendimentos cujas consequências sobre o ambiente sejam conhecidas e para as quais as medidas preventivas e mitigadoras possam ser padronizadas.",
    "art36_par6": "§ 6º O Poder Executivo definirá em instrumento próprio, em até 12 meses da promulgação desta Lei, o impacto máximo admitido pela capacidade de suporte ambiental para fins de enquadramento de empreendimentos ou atividades, assegurando a racionalização e a integração de análises, procedimentos e decisão nos ritos de licenciamento previstos neste artigo.",
    "art36_par7": "§ 7º No processo de enquadramento previsto no § 6º, deve-se considerar a adesão dos empreendimentos às diretrizes e características de cada uma das subzonas previstas no ZEE-DF.",
    "art37": "Art. 37. Têm prioridade de análise no licenciamento ambiental:",
    "art37_incI": "I - obras públicas definidas pelo Poder Executivo;",
    "art37_incII": "II - usinas de energia solar fotovoltaica.",
    "art38": "Art. 38. Os dados, informações e diagnósticos constantes dos Mapas 4 a 9C do Anexo Único, bem como aqueles que sejam oficialmente incorporados ao SISDIA, devem ser necessariamente considerados pela autoridade competente na elaboração dos Termos de Referência para confecção de Estudo de Impacto Ambiental e de outros estudos ambientais que venham a subsidiar o processo de licenciamento ambiental, não sendo necessária a elaboração de novos diagnósticos e a produção de dados primários quando essa informação já esteja disponível, tenha escala adequada e seja atual.",
    "art38_par": "Parágrafo único. O órgão responsável pelo licenciamento ambiental define a forma como os dados, informações e diagnósticos constantes dos Mapas 4 a 9C do Anexo Único, bem como aqueles que sejam oficialmente incorporados ao SISDIA, integram os estudos ambientais a serem elaborados pelos empreendedores.",
    "txt_2d86bba46a574d6278a0bee86b927c54": "Capítulo III",
    "txt_f89c1f38f94b4616ccbac22b0cefed9d": "Da outorga de uso de água",
    "art39": "Art. 39. O CRH/DF, ao estabelecer critérios gerais para a outorga de direito de uso de recursos hídricos, deve observar as diretrizes das zonas e subzonas definidas nesta Lei.",
    "art40": "Art. 40. Compete ao Poder Executivo, ouvido o CRH/DF, definir a vazão ecológica dos corpos hídricos no Distrito Federal com base nos estudos previstos no art. 51, II.",
    "art40_par": "Parágrafo único. O órgão responsável pela emissão da outorga do direito de uso de recursos hídricos deve regulamentar as medidas e procedimentos necessários à incorporação da vazão ecológica ao instrumento.",
    "art41": "Art. 41. São diretrizes para a outorga do direito de uso de recursos hídricos:",
    "art41_incI": "I - considerar, na definição de parâmetros para sua concessão, os riscos ecológicos altos e muito altos, individuais ou colocalizados, indicados nos Mapas 4 a 9C do Anexo Único, com exceção dos usos insignificantes em cada subzona;",
    "art41_incII": "II - considerar, para sua emissão, o enquadramento superficial e subterrâneo dos corpos hídricos de forma a assegurar o atingimento de suas metas intermediárias e finais;",
    "art41_incIII": "III - assegurar a integração de dados e informações de outorga com o SISDIA.",
    "art42": "Art. 42. O resultado do monitoramento das metas de enquadramento de corpos hídricos deve ser regularmente divulgado, adotando-se as medidas pertinentes quando as metas intermediárias ou finais não sejam atingidas nos prazos definidos.",
    "txt_9aeab579645240a65a30628349c7e5b1": "Capítulo IV",
    "txt_4c246623d44949be2f8148af5011e6e8": "Do Sistema Distrital de Informações Ambientais - SISDIA",
    "art43": "Art. 43. Fica instituído o Sistema Distrital de Informações Ambientais - SISDIA, em regulamentação ao ",
    "art43_incI": "I - reunir dados e informações sobre água, ar, solo, fauna e flora; ",
    "art43_incII": "II - oferecer suporte técnico ao Sistema de Implementação, Monitoramento, Revisão e Alteração do ZEEDF - SISZEE-DF; ",
    "art43_incIII": "III - subsidiar a elaboração e revisão dos instrumentos de planejamento e gestão e de normas, padrões e indicadores previstos na ",
    "art43_incIV": "IV - promover eficiência e celeridade ao licenciamento ambiental e efetividade ao monitoramento, controle e fiscalização distrital; ",
    "art43_incV": "V - consolidar dados e informações ambientais gerados pelo poder público e pelos empreendedores privados no âmbito dos processos autorizativos e disponibilizá-los de forma pública e acessível; ",
    "art43_incVI": "VI - incorporar informações ambientais relevantes e validadas, produzidas pelas instituições superiores de ensino e pesquisa e órgãos do governo federal. ",
    "txt_2d312c02e36e42ab8b0c32492fae8777": "Título IV",
    "txt_5e661e3011094eea4c6f44a32988d387": "Da Implementação do ZEE-DF",
    "txt_0220a6b6262a435ff1a388a428bbed4b": "Capítulo I",
    "txt_3a71250ce7fd41198525890a399ad46a": "Da Comissão Distrital do ZEE-DF",
    "txt_eba782e3cf69407f3cbe5540f6858ce9": "SEÇÃO I",
    "txt_7f916832b8f846dd3e7ea7f2eac83249": "DAS DISPOSIÇÕES GERAIS",
    "art44": "Art. 44. Fica criada a Comissão Distrital do ZEE-DF - CDZEE-DF, órgão superior consultivo e deliberativo, a ser regulamentada por decreto, com as seguintes funções:",
    "art44_incI": "I - avaliar os resultados da implementação do ZEE-DF por meio de indicadores definidos por resolução própria, observados os temas definidos no art. 45;",
    "art44_incII": "II - emitir recomendações aos órgãos competentes a partir da avaliação dos resultados das análises da implementação do ZEE-DF;",
    "art44_incIII": "III - deliberar sobre casos omissos e editar as necessárias resoluções.",
    "art44_par1": "§ 1º O Poder Executivo deve definir o órgão responsável pelo apoio técnico da Comissão, com as seguintes funções:",
    "art44_par1_incI": "I - secretariar a CDZEE-DF;",
    "art44_par1_incII": "II - monitorar permanentemente, com base nos indicadores desta Lei e da sua regulamentação, os resultados da implementação do ZEE-DF na qualidade de vida da população, no desenvolvimento econômico, na capacidade de suporte ambiental e na eficiência da gestão pública;",
    "art44_par1_incIII": "III - estabelecer parcerias para elaboração de estudos técnicos para monitoramento e avaliação da implementação do ZEE-DF;",
    "art44_par1_incIV": "IV - apresentar, a cada 2 anos, o resultado das análises e estudos à CDZEE-DF para subsidiar o aprimoramento do planejamento territorial, a adoção de ações corretivas, a elaboração dos projetos de plano plurianual e de orçamento anual e a execução orçamentária do governo do Distrito Federal;",
    "art44_par1_incV": "V - propor à CDZEE-DF:",
    "art44_par1_incV_alia": "a) conteúdos mínimos e o roteiro necessários à revisão do ZEE-DF;",
    "art44_par1_incV_alib": "b) o aprimoramento, a inclusão e a exclusão de indicadores;",
    "art44_par1_incVI": "VI - garantir o desenvolvimento do Banco de Dados do ZEE-DF;",
    "art44_par1_incVII": "VII - zelar pela qualidade, integridade, transparência e adequado funcionamento do portal eletrônico do ZEE-DF, assegurando a publicidade junto à sociedade, em linguagem e formato acessíveis, dos conteúdos técnicos e de sua implementação, obedecendo aos critérios de uso da propriedade intelectual dos dados e das informações, ressalvados os de interesse estratégico e os indispensáveis à segurança e integridade do território do Distrito Federal;",
    "art44_par1_incVIII": "VIII - dar ampla publicidade a todos os estudos e análises por ele produzidas.",
    "art44_par2": "§ 2º O Banco de Dados do ZEE-DF deve reunir e organizar dados e informações necessários à implementação do zoneamento e seus ciclos de revisão.",
    "txt_aca731de604846f7a1186861a29e1af3": "SEÇÃO II",
    "txt_5e78dfea51034fd5166ca65938b9c02a": "DO PAINEL DE INDICADORES",
    "art45": "Art. 45. Fica instituído o Painel de Indicadores do ZEE-DF como instrumento de transparência, controle social e monitoramento da sua implementação, contemplados, no mínimo, os seguintes temas:",
    "art45_incI": "I - meio ambiente e infraestrutura ecológica;",
    "art45_incII": "II - desenvolvimento econômico produtivo com equidade;",
    "art45_incIII": "III - infraestrutura para competitividade e qualidade de vida;",
    "art45_incIV": "IV - governança e instituições para desenvolvimento sustentável, transparência e controle social.",
    "art45_par1": "§ 1º Resolução da CDZEE-DF deve estabelecer os indicadores de monitoramento da implementação do ZEE-DF, os critérios de aplicação e, sempre que possível, as respectivas metas, tendo como referência os indicadores e metas adotados para os Objetivos de Desenvolvimento Sustentável da Organização das Nações Unidas - ONU.",
    "art45_par2": "§ 2º Os indicadores a que se refere o caput são definidos por zona e por subzona.",
    "art45_par3": "§ 3º O Painel de Indicadores deve ser publicado em até 1 ano após a instalação da CDZEE-DF e ser atualizado a cada 2 anos, e a exclusão de indicadores só pode ocorrer no âmbito da revisão do ZEED F.",
    "art45_par4": "§ 4º A CDZEE-DF deve publicar, a cada 2 anos, o relatório de monitoramento.",
    "art46": "Art. 46. O Poder Executivo deve instituir a contabilidade de aporte de fósforo na Bacia Hidrográfica do Lago Paranoá a ser utilizada pelas instâncias competentes como instrumento de planejamento e gestão territorial e de recursos hídricos.",
    "txt_739400c003aa42710a933b75fd3c2b71": "SEÇÃO III",
    "txt_901382a50e00478c45e0fcf0d8cfa5e2": "DO MAPA DE COMBATE À GRILAGEM E OCUPAÇÕES IRREGULARES NO DISTRITO FEDERAL",
    "art47": "Art. 47. Fica instituído o Mapa de Combate à Grilagem e Ocupações Irregulares como instrumento orientador da fiscalização de todo o território e dos atos autorizativos no Distrito Federal, conforme o Mapa 12 do Anexo Único, a ser atualizado na forma desta Lei.",
    "art47_par1": "§ 1º O Mapa referido no caput deve balizar, condicionar ou restringir os seguintes atos autorizativos:",
    "art47_par1_incI": "I - licenciamento ambiental;",
    "art47_par1_incII": "II - outorga de uso da água;",
    "art47_par1_incIII": "III - licenciamento edilício e de atividades econômicas.",
    "art47_par2": "§ 2º Excetuam-se do disposto no § 1º:",
    "art47_par2_incI": "I - os atos autorizativos referentes à regularização de parcelamentos, especialmente nas áreas previstas no Plano Diretor de Ordenamento Territorial - PDOT;",
    "art47_par2_incII": "II - as licenças de implantação de infraestrutura em áreas declaradas como Zona Especial de Interesse Social - ZEIS;",
    "art47_par2_incIII": "III - as passagens de servidão destinadas à implantação de infraestrutura;",
    "art47_par2_incIV": "IV - a implantação de infraestrutura para atendimento a comunidades rurais, desde que compatíveis com os padrões de ocupação e uso do solo rural;",
    "art47_par2_incV": "V - outras hipóteses de interesse social ou utilidade pública previstas em decreto do Poder Executivo.",
    "art47_par3": "§ 3º A atualização do Mapa referida no caput deve ser objeto de ampla publicidade.",
    "art47_par4": "§ 4º A periodicidade de atualização do referido Mapa, as regras e os órgãos diretamente responsáveis pela sua produção são objeto de regulamentação específica.",
    "txt_7f16e8fe35974f14e1174d0e918b1f7b": "Capítulo II",
    "txt_41450e4e375b446c734c5dcd6238c63f": "Das Políticas Públicas, Planos, Programas e Estudos",
    "txt_ea5e31e0ba5146afa6d6df9f89c729fb": "SEÇÃO I",
    "txt_4abe276ae0384908c9aed89e4772bc4e": "DAS POLÍTICAS PÚBLICAS",
    "art48": "Art. 48. Para o cumprimento dos objetivos e estratégias do ZEE-DF, o Distrito Federal, por meio de seus órgãos e com a colaboração de instituições de pesquisa, da sociedade civil e do setor privado, deve promover a elaboração das seguintes políticas, sem prejuízo de outras que se façam necessárias:",
    "art48_incI": "I - política de desenvolvimento produtivo sustentável do Distrito Federal, com foco nas 5 naturezas de atividades produtivas instituídas nesta Lei;",
    "art48_incII": "II - política coordenada de controle e fiscalização ambiental e de uso e ocupação territorial no Distrito Federal;",
    "art48_incIII": "III - política distrital de uso sustentável e reúso de água;",
    "art48_incIV": "IV - política fundiária.",
    "txt_5eb7adab0f3147c3fca210874a49c986": "SEÇÃO II",
    "txt_d099e31e25c64e9f63ce27762d5a0e96": "DOS PLANOS",
    "art49": "Art. 49. Para o cumprimento dos objetivos e estratégias do ZEE-DF, o Distrito Federal, por meio de seus órgãos e com a colaboração de instituições de pesquisa, da sociedade civil e do setor privado, deve promover a elaboração e atualização dos seguintes planos, sem prejuízo de outros que se façam necessários:",
    "art49_incI": "I - plano distrital de turismo;",
    "art49_incII": "II - plano distrital de desenvolvimento rural sustentável;",
    "art49_incIII": "III - plano distrital de transporte de cargas;",
    "art49_incIV": "IV - plano distrital de saneamento básico;",
    "art49_incV": "V - plano distrital de monitoramento ambiental do território;",
    "art49_incVI": "VI - plano distrital de sistema de áreas verdes permeáveis intraurbanas;",
    "art49_incVII": "VII - plano de ação dos corredores ecológicos;",
    "art49_incVIII": "VIII - plano de transição para economia de baixa emissão de carbono;",
    "art49_incIX": "IX - planos de recursos hídricos das bacias hidrográficas do Distrito Federal;",
    "art49_incX": "X - plano de adaptação às mudanças climáticas;",
    "art49_incXI": "XI - planos de manejo das unidades de conservação distritais;",
    "art49_incXII": "XII - plano de manejo sustentável das águas pluviais no território do Distrito Federal.",
    "txt_16120cc07522439e8c71ecfd51ef48d2": "SEÇÃO III",
    "txt_d74d7911b04149e7cb00e4e940510042": "DOS PROGRAMAS",
    "art50": "Art. 50. Para o cumprimento dos objetivos e estratégias do ZEE-DF, o Distrito Federal, por meio de seus órgãos e com a colaboração de instituições de pesquisa, da sociedade civil e do setor privado, deve promover a elaboração e atualização dos seguintes programas, sem prejuízo de outros que se façam necessários:",
    "art50_incI": "I - programas de qualificação profissional voltados para as atividades desenvolvidas nas Subzonas SZDPE 2 e SZDPE 6;",
    "art50_incII": "II - programa de desmatamento ilegal zero do Cerrado;",
    "art50_incIII": "III - programa de recuperação das áreas de preservação permanente;",
    "art50_incIV": "IV - programas de conservação das áreas-núcleo da Reserva da Biosfera do Cerrado;",
    "art50_incV": "V - programa de monitoramento da qualidade do ar;",
    "art50_incVI": "VI - programa de monitoramento da presença do uso de agrotóxicos na Bacia do Descoberto.",
    "txt_f1537c77d13f400e76d9eaa0a6bb7108": "SEÇÃO IV",
    "txt_3cdbd6d1ed4d4f82493e0a399cfd867e": "DOS ESTUDOS",
    "art51": "Art. 51. Para o cumprimento dos objetivos e estratégias do ZEE-DF, o Distrito Federal, por meio de seus órgãos e com a colaboração de instituições de pesquisa, da sociedade civil e do setor privado, deve promover a elaboração ou atualização de estudos sobre os seguintes temas, sem prejuízo de outros que se façam necessários:",
    "art51_incI": "I - a permeabilidade do solo compatível com o risco de perda de recarga de aquíferos em cada subzona;",
    "art51_incII": "II - a vazão ecológica nas bacias hidrográficas, especialmente nas mais críticas;",
    "art51_incIII": "III - as alternativas ao traçado do Arco Norte e porção norte do Arco Oeste do atual Anel Rodoviário, e de novo traçado externo ao Distrito Federal;",
    "art51_incIV": "IV - o diagnóstico das áreas críticas de contaminação do subsolo no Distrito Federal;",
    "art51_incV": "V - os aspectos ecológicos e socioeconômicos necessários à revisão e atualização do ZEE-DF;",
    "art51_incVI": "VI - o zoneamento agroclimático para definição do conjunto de espécies agronômicas mais resilientes;",
    "art51_incVII": "VII - a viabilidade econômica, fundiária, urbanística e ambiental para a definição de áreas destinadas à intensificação de atividades produtivas sustentáveis, especialmente as de natureza N5;",
    "art51_incVIII": "VIII - a redução da macrozona urbana do PDOT nas Subzonas 5 e 6 da ZEEDPSE, em face dos riscos ecológicos e das limitações no aporte de infraestrutura de saneamento ambiental e mobilidade;",
    "art51_incIX": "IX - a definição do zoneamento minerário ambiental na Subzonas 2 e 3 da ZEEDPSE;",
    "art51_incX": "X - o diagnóstico da situação de contaminação de solo, água superficial e subterrânea e ar advinda do lixão da Estrutural e das tecnologias para remediação do passivo ambiental e reabilitação da área.",
    "txt_b2fd164d487a450560cf360282a0e2b4": "Capítulo III",
    "txt_bf67c6b326bd49fd4a0566e645388e97": "Da Revisão da Legislação de Ordenamento Territorial e de Planos Setoriais correlatos",
    "art52": "Art. 52. São diretrizes para a revisão da legislação de ordenamento territorial e de planos setoriais correlatos:",
    "art52_incI": "I - incorporar os riscos ecológicos e a disponibilidade hídrica indicados nos Mapas 4 a 9C do Anexo Único desta Lei aos instrumentos de ordenamento territorial, especialmente a análise do risco de perda de recarga de aquíferos;",
    "art52_incII": "II - assegurar condições para a diversificação da matriz produtiva do Distrito Federal por meio da garantia de espaços no território e da compatibilidade de estratégias, com vistas à indução e ao desenvolvimento de atividades N1, N2, N3, N4 e, particularmente, N5;",
    "art52_incIII": "III - assegurar mecanismos para o manejo das águas pluviais em áreas públicas e em unidades imobiliárias, com vistas à manutenção de níveis de permeabilidade do solo compatíveis tanto com os riscos ecológicos de perda de área de recarga de aquífero, quanto com a consolidação do Sistema de Áreas Verdes Permeáveis Intraurbanas do Distrito Federal;",
    "art52_incIV": "IV - propiciar a formação e consolidação de núcleos urbanos compactos, por meio da multiplicidade de usos, com vistas a ganhos de escala de infraestrutura e ambientais, reduzindo a expansão espraiada de áreas urbanas e a ocupação de espaços naturais;",
    "art52_incV": "V - assegurar a implantação do Sistema de Áreas Verdes Permeáveis Intraurbanas do Distrito Federal, articulando-as com os conectores ambientais e áreas protegidas;",
    "art52_incVI": "VI - atualizar os zoneamentos e as estratégias de ordenamento territorial à luz das diretrizes das zonas e subzonas do ZEE-DF;",
    "art52_incVII": "VII - instituir, no âmbito do PDOT, indicadores de monitoramento e implementação do instrumento, com dados disponibilizados publicamente na Infraestrutura de Dados Espaciais do Distrito Federal - IDE/DF, com determinação de responsabilidades institucionais na sua atualização;",
    "art52_incVIII": "VIII - motivar e fundamentar a definição das taxas de permeabilidade do solo, nos parcelamentos urbanos novos ou consolidados, nos riscos ecológicos altos e muito altos de perda de área de recarga de aquífero indicados no Mapa 5 do Anexo Único desta Lei, observado o grau de consolidação urbana;",
    "art52_incIX": "IX - criar mecanismos de incentivo ao aumento da arborização, da permeabilidade do solo e da eficiência e conservação energética nos lotes urbanos e edificações;",
    "art52_incX": "X - instituir, nas diretrizes urbanísticas, percentual mínimo de área permeável para os novos parcelamentos do solo, considerando o risco de perda de recarga de aquíferos;",
    "art52_incXI": "XI - adequar as diretrizes urbanísticas em face das limitações ambientais expressas nos mapas de riscos ecológicos no Distrito Federal e das limitações no aporte de infraestrutura e mobilidade;",
    "art52_incXII": "XII - revisar os mecanismos e instrumentos de regularização de parcelamentos urbanos na macrozona rural.",
    "txt_bb3b10fc6f2f434f522d0b534bd9110d": "Título V",
    "txt_82b4a907d2c843a7650cbb76bc6dbccc": "Das Disposições Finais",
    "art53": "Art. 53. O Poder Executivo editará a lista de espécies ameaçadas de extinção no Distrito Federal, cuja atualização deve acontecer, no máximo, a cada 10 anos.",
    "art54": "Art. 54. Podem ser estabelecidos instrumentos econômicos para o fomento de empreendimentos compatíveis com as diretrizes do ZEE-DF e dos corredores ecológicos.",
    "art55": "Art. 55. O Poder Executivo deve ajustar e compatibilizar os zoneamentos ambientais e planos de manejo de unidades de conservação vigentes ao ZEE-DF, no prazo de 12 meses a partir da publicação desta Lei.",
    "art56": "Art. 56. O Poder Executivo deve editar os atos necessários à regulamentação desta Lei no prazo de 2 anos.",
    "art57": "Art. 57. Esta Lei entra em vigor 180 dias após sua publicação.",
    "txt_93b2fda97cc044be80d044d6d727931f": "Brasília, 29 de janeiro de 2019",
    "txt_fddaf8d22d1246282770bb3fbaa55c09": "131º da República e 59º de Brasília",
    "txt_44657828a5f044766d5e52e0baede642": "IBANEIS ROCHA",
    "txt_5bca7d3a5de2411f51f3e65dc06b5677": [],
    "art43_incVI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_740075d512444ee2c85701ae1194b82a_link": "/sinj/Norma/c1052264765f4445bb274d54b175f469/exec_dec_44037_2022.html#art1_par",
    "txt_64c89256d90c4e1a9339d84523a69189_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_866e981008e0418af787807414636adf_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_0954dd63f5144444b82cbd5e77bc338b_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_97ec90622e09431cef0e4d5343045c9f_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art1_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art1_par_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incIX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incXI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incXII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incXIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incXIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incXV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incXVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incXVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incXVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incXIX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incXX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incXXI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incXXII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_incXXIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_par1_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art2_par2_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art3_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art3_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art3_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art3_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art3_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art3_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art3_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art3_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art3_incVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art3_incIX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art3_incX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art4_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art5_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art5_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art5_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art5_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art5_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art5_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art5_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art5_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art5_incVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art5_incIX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art5_incX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art5_par_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art6_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art6_par_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art7_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art7_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art7_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art7_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art7_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art8_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_1b7c86c66fb4423e5e830a36b8775928_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_e8515026e0a54ad7ee9a2111e52e0c73_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_d40d90cff6c848e3b62072b06f63baae_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_b16b774a6c8d474f976e11cf1247c4a0_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art9_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art9_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art9_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art9_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art9_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art9_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art9_par1_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art9_par2_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art9_par3_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art9_par4_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_9cf8a19197a7494f8da3416e18e6cc92_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_8f88d7d44b9d4d6f8f897aae9b049458_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_90c6a860e4894f03f21f22918cc6062f_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_72ef055351cd4ac90f71f6dbdd043cd9_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art10_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art10_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art10_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art10_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art10_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art10_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art10_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art10_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art10_incVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art10_par1_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art10_par2_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art10_par3_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art11_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art11_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art11_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art12_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art12_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art12_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art12_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art12_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art12_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art12_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art12_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art12_par_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art13_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art13_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art13_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art13_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art13_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art13_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art13_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art13_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art13_par_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art14_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art14_par1_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art14_par2_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art14_par3_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_86ac936bf8a4422ba017b3ff5ec87689_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_df7bfed4378e4b5efad915fde6170061_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_532659492ae2464083934a500fca8568_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_8b72f3bb5b9c4d7df96e236a532857da_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art15_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art15_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art15_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art15_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art15_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art15_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art15_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art15_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art15_incVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art15_incIX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art15_par_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_60f4bc3c51a549c8834246a1e57815a5_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_abe9cfa9a34b4f6f18fc53eb47c4b669_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incIX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incXI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incXII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incXIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incXIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incXV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incXVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incXVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incXVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art16_incXIX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_1678c1162d074eee1140034882044f81_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_2e3144f35e874eefb5d144034e7fb700_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_incVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_incIX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_incX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_incX_alia_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_incX_alib_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_incXI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_incXII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_incXIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_incXIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art17_par_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_8ec55703ae9f41be3cbe8da7196ae02a_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_1283805ced7844c566116a84f07c5e9e_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art18_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art18_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art18_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art18_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art18_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art18_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art18_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art18_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art18_incVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art18_incIX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art18_incX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art18_incXI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_2862739ab3034c7c8246e2f24ffa383e_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_2298962f26954765f0b203d836d0ab5d_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art19_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art19_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art19_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art19_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art19_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art19_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art19_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art19_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art19_incVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art19_incIX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art19_incX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art19_incXI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art19_incXII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_de1133dfbca44eebbfbeac32ee231da0_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_f4777a9c17c54650497603f14601f865_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art20_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art20_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art20_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art20_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art20_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art20_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art20_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_6d41843365164dd652672268b83790c7_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_2bb43c00faa641737abb143f544f4888_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art21_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art21_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art21_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art21_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art21_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art21_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art21_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_8d8f893d21214cc8adcc2ece340d633a_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_e5c076d4cc2f423ec19fb94bef861b30_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art22_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art22_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art22_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art22_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art22_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art22_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art22_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art22_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_d9958f27182c46b96ac9f77f706b837d_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_d3a17c3e58c94fa6f10387416efe7a5c_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_23298d2213924611be3a0a2c746dabb3_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_672f376ca92a4b8d1d24d7a99f95a954_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incI_alia_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incI_alib_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incI_alic_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incVIII_alia_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incVIII_alib_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incVIII_alic_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incVIII_alid_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incIX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incXI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incXII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incXIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incXIII_alia_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incXIII_alib_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incXIII_alic_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incXIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incXV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incXVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incXVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incXVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incXIX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incXX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_incXXI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art23_par_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_308234bc47394e67491f995e8c94142c_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_e200913dec484af594913c6414ccb83d_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art24_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art24_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art24_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art24_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art24_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art24_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art24_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art24_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art24_incVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_b7121f8de85d497e886e8803cd88c119_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_68e449a1b4824092a83587464bceac58_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art25_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art25_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art25_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art25_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art25_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art25_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art25_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art25_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art25_incVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art25_incIX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art25_incX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art25_incXI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art25_incXII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_d27c6e718a674ee15d31a0b4c679d389_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_413a03ea7df54c583230bb331ddb33d6_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art26_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art26_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art26_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art26_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art26_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art26_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art26_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art26_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art26_incVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_1931a1151a09417bcdbb7f69a4ffb1f6_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_d413dccac4104e515d2b3386ba540a70_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art27_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art27_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art27_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art27_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art27_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art27_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_47a3b9613b4248a6da323b7c165f828b_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_b59405d57fae4cde878ae0c10543f5a7_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art28_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art28_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art28_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art28_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art28_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art28_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art28_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art28_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art28_incVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art28_incIX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art28_incX_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_884bc199b3a34aa6d5b76c3527ad5d8e_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_96c490e52964447e46d2a9fe8df49fff_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art29_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art29_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art29_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art29_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art29_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art29_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art29_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art29_incVII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art29_incVIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_bf7e3e0388c44699305a26eebb10ec0b_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_1241c89c8e254e4a262799c506fd34dc_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art30_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art30_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art30_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art30_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art30_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art30_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art30_incVI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_7c0abaf113bb443cf25f979f696228cf_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_36864060a491417c66a2d22c0ad8d613_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_56b712629baf4d056fb70d98ed10cd15_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_1d4ba23ca4234a52e5de66b3bb4a5748_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art31_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art32_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art32_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art32_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art32_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art32_incIV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art32_incV_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art33_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art33_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art33_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art33_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art34_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art34_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art34_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art34_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_83b08566dbe24911d8a9ee536c1e571c_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_0cf285493ac0411327dbeaaeb53406c3_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art35_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art35_par_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art36_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art36_par1_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art36_par1_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art36_par1_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art36_par1_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art36_par1_incIII_alia_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art36_par1_incIII_alib_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art36_par2_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art36_par3_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art36_par4_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art36_par5_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art36_par6_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art36_par7_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art37_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art37_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art37_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art38_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art38_par_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_2d86bba46a574d6278a0bee86b927c54_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_f89c1f38f94b4616ccbac22b0cefed9d_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art39_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art40_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art40_par_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art41_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art41_incI_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art41_incII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art41_incIII_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art42_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_9aeab579645240a65a30628349c7e5b1_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "txt_4c246623d44949be2f8148af5011e6e8_link": "/sinj/Norma/66634/LODF.html#titVI_capXI_art279",
    "art43_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art43_incI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art43_incII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art43_incIII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art43_incIV_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art43_incV_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_2d312c02e36e42ab8b0c32492fae8777_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_5e661e3011094eea4c6f44a32988d387_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_0220a6b6262a435ff1a388a428bbed4b_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_3a71250ce7fd41198525890a399ad46a_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_eba782e3cf69407f3cbe5540f6858ce9_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_7f916832b8f846dd3e7ea7f2eac83249_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art44_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art44_incI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art44_incII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art44_incIII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art44_par1_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art44_par1_incI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art44_par1_incII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art44_par1_incIII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art44_par1_incIV_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art44_par1_incV_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art44_par1_incV_alia_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art44_par1_incV_alib_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art44_par1_incVI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art44_par1_incVII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art44_par1_incVIII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art44_par2_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_aca731de604846f7a1186861a29e1af3_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_5e78dfea51034fd5166ca65938b9c02a_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art45_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art45_incI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art45_incII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art45_incIII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art45_incIV_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art45_par1_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art45_par2_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art45_par3_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art45_par4_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art46_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_739400c003aa42710a933b75fd3c2b71_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_901382a50e00478c45e0fcf0d8cfa5e2_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art47_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art47_par1_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art47_par1_incI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art47_par1_incII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art47_par1_incIII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art47_par2_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art47_par2_incI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art47_par2_incII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art47_par2_incIII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art47_par2_incIV_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art47_par2_incV_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art47_par3_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art47_par4_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_7f16e8fe35974f14e1174d0e918b1f7b_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_41450e4e375b446c734c5dcd6238c63f_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_ea5e31e0ba5146afa6d6df9f89c729fb_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_4abe276ae0384908c9aed89e4772bc4e_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art48_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art48_incI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art48_incII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art48_incIII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art48_incIV_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_5eb7adab0f3147c3fca210874a49c986_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_d099e31e25c64e9f63ce27762d5a0e96_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art49_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art49_incI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art49_incII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art49_incIII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art49_incIV_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art49_incV_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art49_incVI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art49_incVII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art49_incVIII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art49_incIX_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art49_incX_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art49_incXI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art49_incXII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_16120cc07522439e8c71ecfd51ef48d2_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_d74d7911b04149e7cb00e4e940510042_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art50_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art50_incI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art50_incII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art50_incIII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art50_incIV_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art50_incV_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art50_incVI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_f1537c77d13f400e76d9eaa0a6bb7108_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_3cdbd6d1ed4d4f82493e0a399cfd867e_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art51_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art51_incI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art51_incII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art51_incIII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art51_incIV_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art51_incV_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art51_incVI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art51_incVII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art51_incVIII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art51_incIX_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art51_incX_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_b2fd164d487a450560cf360282a0e2b4_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_bf67c6b326bd49fd4a0566e645388e97_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art52_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art52_incI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art52_incII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art52_incIII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art52_incIV_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art52_incV_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art52_incVI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art52_incVII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art52_incVIII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art52_incIX_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art52_incX_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art52_incXI_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art52_incXII_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_bb3b10fc6f2f434f522d0b534bd9110d_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_82b4a907d2c843a7650cbb76bc6dbccc_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art53_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art54_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art55_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art56_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "art57_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_93b2fda97cc044be80d044d6d727931f_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_fddaf8d22d1246282770bb3fbaa55c09_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224",
    "txt_44657828a5f044766d5e52e0baede642_link": "/sinj/Norma/e67d3109ad0b41748e3e8f322ab17f43/exec_dec_44087_2022.html#txt_90b944df8b744e47f2aab70dc1dcc224"
}